<head>
	<meta name="decorator" content="userCenter" />
	<meta name="menu" content="auto" />
	<link href="<@c.url value= "/styles/lottery/css/common.css"/>" rel="stylesheet" type="text/css" />
</head>

<div id="tab_body1">
<div class="help_title1">自动跟单规则说明</div>
<div class="help_con1">
	<h3>一、基本介绍</h3>
  <p>1. 自动跟单：用户可提前定购某位发起人的方案的一定分额，则当该发起人发起方案时，系统就自动以用户预定的金额认购该发起人的方案。<br /> 
2. 超级发起人：就是自动跟单方案的发起人。发起人可自由申请成为超级发起人，接受网友的跟单定制，但管理员有权收回用户的超级发起人资格。<br />  
3. 自动跟单是以玩法为单位的，本站以下彩种玩法现已开通自动跟单功能：<br />
　　胜负彩单式合买、胜负彩复式合买；<br />
　　6场半全场单式合买、6场半全场复式合买；<br />
　　4场进球彩单式合买、4场进球彩复式合买；<br />
　　任九单式合买、任九复式合买；<br />
　　相应地，超级发起人也分为：<br />
　　胜负彩单式合买超级发起人、胜负彩复式合买超级发起人；<br />
　　6场半全场单式合买超级发起人、6场半全场复式合买超级发起人；<br />
　　4场进球彩单式合买超级发起人、4场进球彩复式合买超级发起人；<br /> 
　　任九单式合买超级发起人、任九复式合买超级发起人。
</p>
<h3>二、自动跟单发起人（超级发起人）须知：</h3>
  <p>1. 发起人可自由申请成为超级发起人，接受网友的跟单定制，但管理员有权收回用户的超级发起人资格。<br />  
2. 每种玩法的超级发起人资格都须各自申请，并互不冲突。 <br />
3. 本站会员均可以申请成为“超级发起人”，也可以自由撤消“超级发起人”资格，但需要在网站工作人员处理通过后才生效。为了保障跟单者的利益，撤消申请将在每周星期六18：00进行处理。（如果超级发起人在该彩种该玩法下没有指定跟单用户，也没有用户定制，则超级发起人可以自由取消该彩种该玩法下的超级发起人资格，不需要审核）<br />
4. 超级发起人须同意菠菜时间自动跟单系统的以下发单规定：“超级发起人”每期（仅针对该彩种该玩法）最多只能发起1个方案，且方案的每份金额必须为2元。<br /> 
5. “超级发起人”发起方案时，系统会按自动跟单者的定制时间顺序去认购，直至方案满员；或者自动跟单认购完毕尚未满员，再开放给其他会员去认购剩余的份额。
</p>
<h3>三、自动跟单会员须知：</h3>
  <p>1. 本站会员均可以自由定制超级发起人，自定义跟单金额（最低金额20元），成为该超级发起人的自动跟单者；但某个彩种玩法下的某个超级发起人，每位会员最多只能同时自动跟单一次。<br />  
2. 定制成功后，自动跟单金额可修改，但修改后认购优先顺序将按修改的时间排序。也可自由退出自动跟单。 <br />
3. 如用户帐户余额不足，系统将取消用户本次自动跟单，但不会取消用户自动跟单资格，在下次用户帐户金额足够的情况下，自动跟单用户仍会自动跟单。<br /> 
4. 使用“自动跟单”功能后，会员也可以正常使用其他合买功能。 <br />
5. 为确保万无一失，自动跟单会员每期请上网确认一下是否自动认购成功，如有问题，请及时与本站联系。如出现认购不成功情况，而会员没有在销售截止前与本站联系的，本站不承担任何责任。
</p>
<h3>四、胜负彩自动跟单规则：</h3>
  <p>单式合买：可指定人数为10人次，可定制人数为300人次。<br />
复式合买：可指定人数为10人次，可定制人数为200人次。
</p>
<h3>五、任九自动跟单规则：</h3>
  <p>单式合买：可指定人数为10人次，可定制人数为200人次。<br />
复式合买：可指定人数为10人次，可定制人数为200人次。
</p>
<h3>六、6场半全场自动跟单规则：</h3>
  <p>单式合买：可指定人数为10人次，可定制人数为200人次。<br />
复式合买：可指定人数为10人次，可定制人数为200人次。
</p>
<h3>七、4场进球彩自动跟单规则：</h3>
  <p> 单式合买：可指定人数为10人次，可定制人数为200人次。<br />
复式合买：可指定人数为10人次，可定制人数为200人次。
</p>
</div>
</div>
