<@override name="Description">
	<meta name="Description" content="${webapp.webName}福彩3d网上投注频道：为广大彩民实时在线提供福彩3d网上购买服务、手机福彩3D网上投注服务，包括每日更新福彩3d开奖号码、专家预测分析、和值走势图，3d购买方案推荐等3d网上投注资讯，以及专业安全的网上投注彩票功能服务。" />
</@override>
<#assign topId='fc3d_topbg'/>
<@override name="right"><#include 'rightContent.ftl' /></@override>
<@extends name="/WEB-INF/content/common/number-base.ftl"/>

<div class="kong10"></div> 
  	<div class="zxpd">
	<div class="zx"><h1>${webapp.webName}福彩3d网上购买投注频道</h1></div>
	<div class="zx_link">
	为广大彩民实时在线提供<a href="<@c.url value="/welfare3d/scheme!editNew.action"/>" target="_blank"><b>福彩3d</b></a>网上购买服务、手机福彩3D网上投注服务，包括每日更新福彩3d开奖号码、专家预测分析、和值走势图，3d购买方案推荐等3d网上投注资讯，以及专业安全的网上投注彩票功能服务。<br />
	<b>福彩3D彩种玩法介绍： </b><br />
  3D是一种小盘玩法游戏，是国家福彩中心组织发行，全国各地统一销售销售数字彩种小彩种玩法游戏。福彩3D投注购买区分为百位、十位和个位，各位号码范围为0～9。每期从各位上开出1个号码作为中奖号码，即开奖号码为3位数。3D玩法即是竞猜3位开奖号码。<br />
  <b>福彩3D购买投注方式： </b><br />
  1、福彩3D标准投注：对百位、十位和个位各选1个号码为一注，每位号码最多可0～9全选，投注号码与开奖号码按位一致即为中奖，单注奖金1000元。<br />
  2、福彩3D组三包号：组三包号指用所选号码的所有组三排列方式进行组选三投注，如开奖号码为组三号且包含在所选号码中即为中奖，单注奖金320元。示例：组三包号12，共2注（112、122），如开奖号码为112、121、211、122、212、221皆为中奖。<br />
  3、福彩3D组三和值：和值指号码各位数相加之和，如号码001，和值为1。组三和值投注指用某一组选三和值对应的所有号码进行组三投注，所选和值与开奖号码和值一致，且开奖号为组三号即为中奖，单注奖金320元。<br />
  示例：选择组三和值2投注，即用组三和值2所对应的号码（011、002）投注，如开奖号码为组三号且和值为2即中奖。<br />
  4、福彩3D组六包号：组六包号指用所选号码的所有组六排列方式进行组选六投注，如开奖号码为组六号且包含在所选号码中即为中奖，单注奖金160元。示例：组六包号123，共1注，如开奖号码后三位为123、132、213、231、312、321皆为中奖。<br />
  5、福彩3D组六和值：和值指号码各位数相加之和，如号码123，和值为6。和值投注指用某一组六和值对应的所有号码进行组六投注，所选和值与开奖号码和值一致，且开奖号为组六号即为中奖，单注奖金160元。<br />
  示例：选择组六和值6投注，即用组六和值6所对应的号码（123、015、024）投注，如开奖号码为组六号且和值为6即中奖。<br />
  6、福彩3D组六胆拖：在号码0～9中选择1～2个号码作为每注都有的胆码，再补充其它号码作为拖码进行组六投注，单注奖金160元。<br />
  7、福彩单式上传：将固定格式的单式号码统一上传给系统进行投注。此投注方式对于将过滤软件过滤出的单式号码统一投注十分方便。
	  </div>
</div>
</div>
