<head>
	<title>${lotteryType.lotteryName}合买协议</title>
	<meta name="decorator" content="lottery" />
	<meta name="category" content="${lotteryType.category}" />
	<meta name="lottery" content="${lotteryType}" />
	<link href="<@c.url value= "/styles/lottery/css/common.css"/>" rel="stylesheet" type="text/css" />
	</style>
</head>

<div id="tab_head">
	<#include "/common/lotteryHead.ftl" />
	<#assign currentTab = 'protocol'>
    <#include "head.ftl" />
</div>

<div id="tab_body">
<div class="help_title">排列3合买协议</div>
<div class="help_con">

<p>1.凡参与本网彩票合买代购的用户均需认可本协议。通过网上银行对菠菜时间账户进行充值（支付宝），免充值手续费。</p>

<p>2.凡本站注册用户都可以发起合买、代购方案，每人每期发起方案的个数不受限制，方案最低金额为2元。</p>

<p>3.发起人须同意菠菜时间网网站代理购买、保管彩票、领奖以及分配奖金的事宜。发起单式或复式合买方案，发起人须至少认购方案总金额的1%。如果方案中奖并盈利，净盈利部分的0%-5%可作为发起人的做单提成（用户在发起方案时可设置“发起佣金”为0%-5%），其余奖金按合买用户的认购股份分配发放到用户账号中，本站不收取任何手续费及佣金。</p>

<p>4.发起、认购、方案上传截止时间均以网站公布的时间为准，网站出票工作将按各方案成功及方案具体内容上传时间先后顺序进行，为使方案能及时出票请各位彩民务必尽早上传方案内容和保底成功。</p>
<p>5.对合买进度大于或等于90%的方案，本站将全额买满（即认购截止后，进度达到或超过90%的方案，本站将全部认购直至100%满员。）。对于进度已满50%的方案不给予撤单。如预计方案不满员需资金周转的可与网站客服联系作出处理。为确保数据安全，合买截止前30分钟内客服不再受理手工撤单申请，自动撤单也在此时间限制后不能操作。注：撤消的方案资金会即时返还回用户个人账户，不会作过关统计。</p>

<p>6.方案超过发起截止时间还没有上传视为自动放弃该方案，若发起人承诺该方案能有足够金额保底成功的，可联系网站客服申请特别延长上传时间，但最迟不得超过认购截止时间上传。</p>

<p>7.方案总金额低于10万（含10万）且进度达到90%或者超过90%的方案，本站无条件保底，高于10万的方案本站保底8%。</p>

<p>8.保底比例是指发起人承诺预先购买方案总金额的百分比，该部分在认购截止后将自动认购到本方案中，一最大限度确保方案顺利满员。</p>
<p>9.发起人提交的单式方案注数必须与发起方案时的注数保持一致。如果注数不一致，本站有权做出调整。如果发起人提交的注数比原定方案注数少5注（含）以内，本站将复制最后几注补齐后出票。如发起人提交的注数比发起时多一注或1注以上时，本站有权做撤单返款处理。</p>

<p>10. 成功与否的标志是彩票的打印状态，打印状态“已出票”表明用户的投注委托成功，打印状态“打印失败”表明由于客观原因用户的委托失败。由于以下情形未能成功出票的，菠菜时间网不承担责任：<br
 />
　　A、不可抗力因素，如地震、台风、海啸、区域性停电等造成无法出票。<br />
　　B、官方出票终端系统故障、机器维护提前停售等造成无法出票。<br />
　　C、因比赛延期提前停售导致无法出票。<br />
　　D、因官方赛程调整无法出票。<br />
　　E、数字彩因限号无法出票的。<br />
</p>

<p>11.彩票开奖后，本站将代为兑奖和缴税，并在1个工作日内将所有税后奖金根据合买代购规则派送到用户的网站账号中。</p>

<p>12.方案出票成功后，一个月内用户可申请票样寄送：1）代购方案票样寄送申请：发送至bctime@126.com提出申请，工作人员看到申请后一个月内办理（在邮件中注明用户名、彩种、玩法、方案编号等），从发起申请到收到票样需一个月时间。邮费需用户承担，如提出申请后不能撤销。中奖票样由于彩票管理中心兑奖时候收回所以只能提供不中奖彩票。中奖方案被网站选中宣传时会上传票样扫描。2）合买方案票样寄送申请：需要合买方案票样的，必须经过50%方案合买人员同意后提出书面传真申请，中奖票样不提供。方案发起后一个月内可申请邮寄。</p>
<p style="text-align:right;font-size:14px;font-weight:700; margin-top:20px; margin-bottom:20px;">菠菜时间网 <a href="http://www.bctime.cc" target="_blank">www.bctime.cc</a></p>
</div>	
</div>

