<@override name="Description">
	<meta name="Description" content="为广大彩民实时在线提供好彩1网上购买服务、手机广东南粤好彩1网上投注服务，包括每天第一时间提供广东南粤好彩1开奖结果、好彩1走势图、好彩1遗漏数据统计，让您在36选7选号时游刃有余。" />
</@override>
<#assign topId='hc1_topbg'/>

<@override name="right"><#include 'rightContent.ftl' /></@override>

<@extends name="/WEB-INF/content/common/number-base.ftl"/>

<div class="kong10"></div> 
  	<div class="zxpd">
	<div class="zx"><h1>${webapp.webName}好彩1网上购买投注频道</h1></div>
	<div class="zx_link">
	${webapp.webName}<a href="<@c.url value="/welfare36to7/scheme!editNew.action"/>" target="_blank"><b>好彩1</b></a>网上购买投注频道：为广大彩民实时在线提供好彩1网上购买服务、手机广东南粤好彩1网上投注服务，包括每天第一时间提供好彩1开奖结果、好彩1走势图、好彩1遗漏数据统计，让您在36选7选号时游刃有余。><br />
	<b>好彩1彩种玩法介绍： </b><br />
  	好彩1是一种小盘玩法游戏是国家福彩中心组织发行，全国各地统一销售销售小彩种数字游戏彩种。好彩1也叫南粤风采36选7，是利用当期正常开奖开出的中奖号码增加选1个号码中特别号码的小组合投注方式。<br />
  	好彩1投注区号码范围为01～36。好彩1开奖号码即南粤风采36选7开奖号码中的特码(以下统称为开奖号码)，好彩1玩法即是竞猜1位开奖号码或其属性。<br />
  <b>好彩1购买投注方式： </b><br />
  1、好彩1：从好彩一备选号码中选择1个号码为一注，选择一个以上号码为复式投注，单注选号与开奖号码相同即中奖46元。<br />
  2、十二生肖：从十二生肖中选择一个生肖为一注，选择一个以上生肖为复式投注，所选生肖与开奖号码所属生肖相同即中奖十五元。<br />
  3、春夏秋冬:从春夏秋冬四个季节中选择一个季节为一注，选择1个以上季节为复式投注，所选季节与开奖号码所属季节相同即中奖五元。<br />
  4、东南西北:从东南西北四个方位中选择一个方位为一注，选择1个以上方位为复式投注，所选方位与开奖号码所属方位相同即中奖五元。
	
	</div>
	  </div>
</div>

