
<meta name="decorator" content="helpV1" />
<title>${webapp.webName}-帮助中心-常见问题</title>
<body>
<!-- 内容开始 -->
<div id="index_center">
   
	<#include "left.ftl"/>
  
   <div id="bzzx_right">
      <div class="right_bt">专业术语:</div>
	  <div class="wtlb">
		  <ul>
			<li><a href="#ssq">双色球术语</a></li>
			<li><a href="#w3d">福彩3D术语</a></li>
			<li><a href="#exw">15选5专业术语详解</a></li>
			<li><a href="#ssc">时时彩专业术语</a></li>
			<li><a href="#ssl">时时乐术语详解</a></li>
			<li><a href="#dlt">超级大乐透术语</a></li>
			<li><a href="#pls">排列3术语</a></li>
			<li><a href="#zq">足球彩票术语</a></li>
			<li><a href="#qxc">七星彩彩票术语</a></li>
			<li><a href="#qlc">七乐彩专业术语</a></li>
		  </ul>
		  <div class="cp_clear1"></div>
	  </div>
	  <div class="wtlb_xuxian"></div> 
	  
	  <div class="bzzx_wt">
	    <div class="wt_left"><a name="ssq"></a>双色球术语</div>
	    <div class="wt_right"><a href="#">返回顶端</a></div>
	  </div>
	  <div class="bzzx_wt_xia">
	  <b>1、大号、小号</b><br />
	    　　把待选号码中数值较大的号码称作大号，而数值较小的号码称作小号。一般来说，大号、小号各占待选号码的一半 ,小号为01、02、03……14、15 16 ，大号17.18……32.33<br /><p>
	  <b>2、单双、奇偶</b><br />
	    　　号码值为奇数的号码我们称为单，值为偶数的号码你为双。单双与奇偶是两个叫法不同的相同概念。<br /><p>
	  <b>3、号码段</b><br />
	    　　彩民在分析开奖号码时，通常把号码划分为几组，每组也称为段，如把号码分成大号和小号两组，或是分成单号和双号码两组，甚至是划分成不规则的几组，如实战网37选7彩票，可以分成以下号码段：第一段 01、02、03、04、05、06 第二段 07、08、09、10、11、12 第三段 13、14、15、16、17、18 第四段 19、20、21、22、23、24 第五段 25、26、27、28、29、30 第六段 31、32、33、也可分成第一段 01 02 03 04 05 06 07 08 09 10 11 第二段 12 13 14 15 16 17 18 19 20 21 22 第三段 23 24 25 26 27 28 29 30 31 32 33 甚至还可以把同一号码划分在几个段号，号码段怎么划分视彩民分析需要而定。

<br /><p>
      <b>4、热门号码、冷门号码</b><br />
	    　　在一段时期内中奖次数较多，或说是摇奖时摇出次数较多的号码称作热门号码；反之，在某段时期内中奖次数较少的号码称作冷门号码。热门号码与冷门号码是相对于不同分析期数范围而言，某个号码在某段时期可能是非常热门的号码，而在另一段时期内可能是极冷的号码，彩民在分析彩票时应注意把握每个号码的冷热变化。

<br /><p>
	  <b>5、开奖位置</b><br />
	    　　直接地可以把X个开奖号码看成是从第1位到第X位排列，如果彩民按摇奖时摇出的号码顺序来研究彩票，可以把第1个摇出的号码看成第1个位置（即基号1），第2个摇出的号码看成第2个位置（即基号2），依此类推。但就实战网型彩票而言，更多的彩民研究的是号码本身，而不在于其摇出的顺序，所以可以把开奖号码按从小到大排列（特别号除外），最小的看作第1位（即第1位），第2小的看作第2位（即基号2）；依此类推，这样某个号码在第1位出现的次数可以看作是作为最小号码出现的次数，某个号码在第2位出现的次数可以看作是作为第2小号码出现的次数，依此类推。

<br /><p>
      <b>6、相生、相克</b><br />
	    　　若干个号码一起出现，称之为相生；反之，如果某几个号码从未一起出现过称之为相克。研究相生与相克目的在于研究彩票号码中哪些号码会经常在一起出现，哪些号码不会在一起出现。
<br /><p>
	  <b>7、公仔</b><br />
	    　　如果把号码看成由个数及十位两位数组成，那么个位与十位相同的号码称为公仔号码，如11、22、33等。<br /><p>
	  <b>8、换位</b><br />
	    　　如果把号码看成由个位数及十位两位数组成，那么个位数与十位数对换的两个号码称为一组换位码，如12、21。另外，把两个号码中的某个号码旋转360度后与另一个号码个位与十位形成对换的，我们也统称为换位码，如06、09。<br /><p>
	  <b>9、相关系数</b><br />
	    　　相关系数研究的是两个号码过去一段时期内一起出现的概率。相关系数定义如下：相关系数=a、b同时出现次数或期数/(a出现次数或期数+b出现次数或期数)*2*100；相关总值是一组号码中任意两个号码相关系数之和，相关系数跟分析的范围有关，即使是相同两个号码在不同分析范围内得出的相关系数是不同，同样相关总值也是如此。

<br /><p>
      <b>10、积分</b><br />
	    　　积分指是某个号码出现（或说中奖）的次数。<br /><p>
	  <b>11、高概率号码、低概率号码、理论概率号码</b><br />
	    　　高概率号码指在指定分析范围内中奖次数较多的号码，低概率号码指在指定分析范围内中奖次数较少的号码，理论概率是结合高低概率及每个号码出现的情况计算的一种相对概率，因为高概率号码不一定是下期最有可能出现的号码，低概率号码也不一定是下期最不可能出现的号码，理论概率在一定程度上反映了下期最有可能开出的号码。

<br /><p>
	  <b>12、合分值、个位分值</b><br />
	    　　把某一注号码中的每个号码值加起来的总和，称作合分值，通常统称为分值，如实战网型彩票某注号码为：01、09、12、17、24、33、，则合分值为 96。个位分值是某注号码中每个号码的个位（不考虑十位）值之和，如上面提到这注号码的个位分值为1+9+2+7+4+3=26。<br /><p>
	  <b>13、奇偶比</b><br />
	    　　指某注号码中奇数号码个数与偶数号码个数之比，或称单双比例。如实战网型彩票某注号码为：01、09、12、17、24、33、则奇偶比为4：2。
<br /><p>
	  <b>14、个位、相同个位（同尾）</b><br />
	    　　个位，即只拿开奖号码的个位数考虑，考虑出现哪些个位数，如实战网型彩票某注号码为：01、09、12、17、24、33、出现的个位为1、 9、2、7、4、3。相同个位指某注号码中如果有两个或两个以上号码的个位数相同，则这个个位数被称为相同个位。
<br /><p>
	  <b>15、高尾码</b><br />
	    　　尾数为5-9的号码称为高尾号码。例：15、16、26、28……等。<br /><p>
	  <b>16、低尾码</b><br />
	    　　尾数为0-4的号码称为低尾号码。例：01、11、13、24……等。<br /><p>
      <b>17、黄金分割</b><br />
	    　　黄金分割是数学上的一个概念，它提出的黄金分割点可以看作是最理想的分割点，分割点为0.618，彩民们可以不必追究黄金分割点的具体含义，但大量的统计表明黄分割点确实是许多情况下的最佳分割点。彩民们在使用彩票神投手时，只要分析每种黄金分割推荐选号的准确程度即可。<br /><p>
	  <b>18、除三、除五、除七</b><br />
	    　　除三、除五、除七分析目的在于考虑某种余数组成号码组出现情况，如除三分析可以把号码分成余数为0、余数为1、余数为2三个号码组，除五分析可以把号码分成余数为0、余数为1、余数为2、余数为3、余数为4的五个号码组，分析时要着重考虑每一期每组出现的号码个数。

<br /><p>
	  <b>19、遗漏、重复（叠码）</b><br />
	    　　遗漏意为不出现，即所有可选号码中某期没有出现的号码，称之为遗漏号码。重复号码是某期相对于上期而言重复出现的号码，也称为叠码。一个号码遗漏了X次，说明这个号码已有X期没有出现了。
<br /><p>
	  <b>20、连码、连码组数</b><br />
	    　　连码，即号码值大小相连的号码；连码个数即构成连码的号码个数，如01、02，连码个数为2个既2连码；如01、02、03，连码个数为3个既3连码；连码组数即一注号码中构成连码的组数，如某注号码01、02、03、12、17、18、连码组数为2组，即01、02、03为一组，17、18为一组。
<br /><p>
	  <b>21、跟随号码</b><br />
	    　　跟随号码是相对于上期号码而言，当前期开出的号码都为上期号码的跟随号码，如上期开奖号码为01、02、03、12、17、18、当前期开奖号码为01、03、15、18、28、32、则可以说号码01、03、15、18、28、32跟随上期号码01出现，号码01、03、15、18、28、 32、35跟随上期号码02出现。
<br /><p>
	  <b>22、邻近号码（斜位码）</b><br />
	    　　相对于上期号码而言，比上期每某个号码值小1或大1的号码，称为邻近号码（斜位码）。如上期出现号码09，则号码08、10分别为上期号码 09的左邻近码（左斜位码）和右邻近码（右斜位码）。
<br /><p>
	  <b>23、AC值</b><br />
	    　　在一组号码组合中,任意两个数字的正差值的总个数(互不相同) 减去"选出数－1"的值。例如一组开奖号码(6+1)为 04 05 08 12 15 23 27,任意两个数字的正数差值分别为： 1(05-04)、4(08-04)、8(12-04)、11(15-04)、19(23-04)、23(27-04) 3(08-05)、7(12-05)、10(15-05)、18(23-05)、22(27-05) 4(12-08)、7(15-08)、15(23-08)、19(27-08) 3(15-12)、11(23-12)、15(27-12) 8(23-15)、12(27-15) 共有21个差值，但差值相同的只取一个，例如7(12-05)、7(15-08) 的差值个数为1,因而21个差值中只有13个差值是互不相同的，则这一注号码的AC值=13-(7-1)=7 。用户可能根据AC值分析结果在选号码时对投注号码的AC值进行限定。通过每期开奖号码的AC值波动范围，从而预测下期AC值的大致走向。

<br /><p>
	  <b>24、新号码</b><br />
	    　　指前N期之内没有出现过的号码（N指自定义期数）。<br /><p>
	  <b>25、旧号码</b><br />
	    　　指前5期之内已经出现过的号码（N指自定义期数）。<br /><p>
	  <b>26、平均值</b><br />
	    　　总码数的平均数。例：某一组开奖号码为01、02、03、04、05、06、07，则该组号码的总码数为4（28/7=4）。<br /><p>
	  <b>27、孤码</b><br />
	    　　既不是叠码，又不是左斜码及右斜码的号码，如上期开奖号码为01 03 08 14 15 22 32-01 ，当前期开奖号码为02 03 07 14 18 22 -06，号码02既是左斜码又是右斜码，号码03是叠码，号码07是左斜码，号码14是左斜码及叠码，号码22是叠码，剩下号码18、是孤码。<br /><p>
	  <b>28、叠码（重复码）</b><br />
	    　　相对于上期号码而言，与上期开奖号码相同的号码称为叠码。<br /><p>
	  <b>29、左斜码</b><br />
	    　　相对于上期号码而言，与上期某个开奖号码值小1的号码。<br /><p>
	 <b>30、右斜码</b><br />
	    　　相对于上期号码而言，与上期某个开奖号码值大1的号码。<br /><p>
	  <b>31、升序号码、降序号码</b><br />
	    　　依次递增的号码称为升序号码，依次递减的号码称为降序号码，升序号码如1234，降序号码如4321。<br /><p>
	  <b>32、必选号码（胆码）</b><br />
	    　　一般是指每一注号码中一定要选择的号码。<br /><p>
	  <b>33、心水码</b><br />
	    　　指彩民自认为最有可能开出的号码。<br /><p>
	  <b>34、号码间距</b><br />
	    　　指两个号码之间的差值，如号码01、05的间距为4。<br /><p>
	  <b>35、首尾间距</b><br />
	    　　指最小号码与最大号码的差值。如一注开奖号码：03 07 08 15 24 29-05，则该注的首尾间距为（03与29）的差值26。<br /><p>
	  <b>36、最大间距</b><br />
	    　　指所有的相邻两位号码的间距值中的最大值。如一注开奖号码：03 07 08 15 24 29-05，则该注的最大间距为9,由15-24产生。<br /><p>
	  <b>37、数据密度</b><br />
	    　　指一注号码的合分值与间距总和的比值，即合分值/间距总和。<br /><p>
	  <b>38、间距密度</b><br />
	    　　指一注号码的间距总和与最大间距的比值，即间距总和/最大间距。<br /><p>
	  <b>39、缩水公式</b><br />
	    　　缩水公式提供按一定中奖保证进行号码组合，如果用户所选择的号码满足其指定的前提条件，那么按缩水公式组合出的号码就会得到预期的效果，并且投注额会大大减小，它是彩民以尽可能小投入获了取尽可能大回报的有力保证，无论是复式、胆拖投注都能运用缩水公式，社会上流传的旋转矩阵其原理也就是缩水公式。
<br /><p>
	  <b>40、质数</b><br />
	    　　质数就是除了能被1和它本身整除外，再不能被其他自然数整除的那种自然数，1除外。

	  </div>
	  
	  <div class="wtlb_xuxian"></div> 
	  
	  <div class="bzzx_wt">
	    <div class="wt_left"><a name="w3d"></a>福彩3D术语</div>
	    <div class="wt_right"><a href="#">返回顶端</a></div>
	  </div>
	  <div class="bzzx_wt_xia">
	  <b>1、3D和值</b><br />
	    　　由百位，十位，个位。三个数字相加之和称为和值 。在3D游戏里，奖号是由3个数字组成从000--999，共1000注。排列为第一位 1个数，第二位 1个数，第三位1个数。通常在数字排列里我们称之为零零零到九百九十九。表示为百位*十位*个位* 。和值在这里我们讲的是奖号3个数的和，就是百位加十位加个位的和。和值有0--27的28个点。每个和值点又包含不同数量的各种形式的号码。和值可分为单和值1.3.5.7.9和双和值0.2.4.6.8.。又可以分为大和值、小和值。大于14点含14的和值为大和值。小于13点含13点的和值为小和值。当判断是单双点。或大小和值的时候就可以为下期选号做准备了。例：基础号为2 3 5　 那么和值就是2+3+5=10　根据前面讲的单双，大小。此和值为双，和值小于13（含13）， 那么他就是小和值。

<br /><p>
	  <b>2、倍投</b><br />
	    　　同一个号码投多注，用户可选择直选或组选进行投注。<br /><p>
	  <b>3、3D包号</b><br />
	    　　确定一个或两个位置的号码，全包剩下的两个或一个位置的所有号码的组合<br />

　　<b>注：</b>用户在选择和值投注和包号投注时，如此笔交易中所购买的号码已售完或其中有个别号码已售完，此笔交易就无法完成。
<br /><p>
      <b>4、3D限号</b><br />
	    　　3D为固定设奖玩法，国际上对这类固定设奖的玩法都有相应的风险管理机制。之所以限号，主要目的就是要保护彩民利益，防止彩民以“豪赌”的方式购彩，最后“大伤元气”。当大多数彩民动用大量资金选投某一号码时，彩民就会面临巨大的风险，比如说某期销售1000万注“167”的单选，对彩民来说，如果开不出这个号，大家都中不了奖，彩民的损失就大，可能造成一些社会问题。如果当期开出“167”，彩票中心需要兑付的奖金为100亿元（1000元/注），国家也赔不起，失去了发行彩票的真正目的。<br />
 　　若不限号，当彩民热追某一号码时，会出现两种情况：一是该号长期开不出，彩民投入大量资金，被牢牢“套住”，时间越长，资金周转就会越困难，产生的矛盾及问题就会很多，即使最终开出该号，就算按1000元/注计算，也只能“保本”，甚至还要亏损。第二种情况是由于中奖奖金过多，如100亿元，彩票发行部门无能力支付，中奖奖金肯定不可能按照固定奖发放，只能变成浮动奖，按照财政部最高返奖总额的控制比例规定《财综【2005】4号》，由中奖注数平分奖金，那么彩民拿到手的单注奖金可能会是800元、100元甚至更少，最终损坏的是彩民利益。
<br /><p>
	  
      <b>5、热码</b><br />
	    　　根据历史开奖号码，出现次数越多的为热码。<br /><p>
	  <b>6、冷码</b><br />
	    　　根据历史开奖号码，出现次数越少的为冷码。<br /><p>
	  <b>7、遗漏推荐</b><br />
	    　　根据历史开奖号码，统计同一位某个数字连续未出现次数越多，遗漏值也越大。<br /><p>
	  <b>8、黄金推荐</b><br />
	    　　黄金分割现象在自然现象中随处可见，大量的分析统计表明，黄金分割法同样适用于彩票分析，俗称优先法或0.618法。这种方法通过对每个号码在历次开奖中某个位置出现的次数及其相邻若干个号码出现次数之和，取最大和值的号码作为下期重点推荐号码。
<br /><p>
	  <b>9、相邻号码</b><br />
	    　　即把待选号码首尾看成环状分布，在这个环里指定号码两边的号码。如把号码0到9首尾相连组成环状分布，号码0相邻三个号码指的这9、0、1，如果在开奖结果中9、0、1出现的次数分别是4、3、7，那么0的相邻号码出现次数之和为4+3+7=14。<br /><p>
	  <b>10、复隔中</b><br />
	    　　复码个数：与期号码相同的个数。<br />

 　　隔码个数：在组选中，遗漏值为1的号码的个数。<br />

 　　中码个数：除去复码和隔码的个数。<br /><p>
	  <b>11、重邻孤</b><br />
	    　　重码个数：与上期奖号相同的号码的个数。<br />

  　　邻码个数：与上期奖号相邻的个数。<br />

  　　孤码个数：与上期奖号既不相同也不相邻的个数。<br /><p>
      <b>12、质数</b><br />
	    　　如1、2、3、5、7<br /><p>
	  <b>13、二码</b><br />
	    　　3个开奖号中任意2个号码的组合。<br /><p>
	  <b>14、除三余数</b><br />
	    　　除3余0：0、3、6、9<br />

  　　除3余1：1、4、7<br />

  　　除3余2：2、5、8<br /><p>
	  <b>15、号码对称性</b><br />
	    　　指某个号码在某个阶段在中奖号码分布图上呈对称性规律的分布。在中奖号码分布图上，你可以发现几乎每个号码在一段时期内都会走出一些对称性的图形。在肯定号码的对称性普遍存在的同时我们还应该注意到：针对某一个号码来说，它在不同的时期的对称性分布却是不同的。归纳起来，号码对称性的分布主要有以下几种类型： ●-●-●、●●-●●-●●、●-●●-●、●●-●-●●。“●”代表的是号码，“-”则表示间隔的期数。在此需要说明的是，“-”代表的不是一个固定不变的数字，间隔的期数可以是一期，也可以是两期或者其他，只要间隔的期数相同即可。
<br /><p>
	  <b>16、三撇</b><br />
	    　　当期的奖号百十个位全大于或小于上期奖号。如上期单选开奖为：４５６。右三撇为：百：５６７８９，十：６７８９，个：７８９。左三撇为：百：０１２３，十：０１２３４，个：０１２３４５。这里所说的三撇只针对单选定位的组和。
<br /><p>
	  <b>17、跨度，间距和首尾边距</b><br />
	    　　简单意义上讲，就是两数值之间的差值即间距。在这里我们把大数字减去小数字的差值称为间距。那么3D游戏里每一位数字都是有0---9产生。就是说最大是9最小是0。由此就得到了从0----9的十个不同数值的间距。

通过上两期奖号的同一位相减可以得到一个间距，又可以根据同一位的间距划出本期本位置号码的大小。根据中出的情况即可以判断某一位置的一些间距数值不具备中出的可能性。依此为依据放弃一些相应数字为中直选打下基础。例：上一期开奖结果123，上两期开456，那么百位的间距就是同一位置的4-1=3　那么它的位间距就是3，同理可以算出十位间距5-2=3，个位间距是6-3=3。

首尾边距即跨度，就是基础号码中最大的号码减去最小的号码的差值，在3D游戏里无论哪一位置同样都是由最大9到最小0组成。我们暂且不管它是百位还是十位或者个位，都用大数字减去另一位置的小数字那么也可以得出从0--9的十个不同数值首尾边距。首尾边距是一个很重要的参数指标；一个首尾边距那至少可以代表一个或多个两码组合。根据历史的首尾边距我们就放弃一些的组合号码。为中奖划定范围。例：基础排列389，那么他的的首尾边距就是9-3=6。基础排列 286，那么他的边距就是8-2=6 。警示跨度 9 的组合： 09 组合； 跨度 8 的组合：08 、19 组合；跨度 7 的组合：07 、18 、29 组合；跨度 6 的组合：06 、17 、28 、39 组合； 跨度 5 的组合：05 、16 、27 、38 、49 组合；跨度 4 的组合：04 、15 、26 、37 、48 、59 组合；跨度 3 的组合：03 、14 、25 、36 、47 、 58 、69 组合；跨度 2 的组合：02 、13 、24 、35 、46 、57 、68 、79 组合；跨度 1 的组合：01 、12 、23 、34 、45 、56 、67 、78 、89 组合；跨度 0 的组合：00 、11 、 22 、33 、44 、55 、66 、77 、88 、99 组合；跨度 0 的号码一定是豹子。1 的号码一定是组三。跨度2的组合是顺子和组三。
<br /><p>
	  <b>18、奇偶 和奇偶连</b><br />
	    　　奇偶和奇偶连奇偶大家都知道平常说的单双就是奇偶。根据10个自然数的数学分类，1 3 5 7 9为奇数，0 2 4 6 8为偶数。大家可以根据出现奇偶个数来进行下一期的组号。那么在3D里百位十位个位由0--9十个数字组成的3位数号码。就产生了奇偶的4中形态警示即：全奇，全偶。两奇一偶和两偶一奇四种形态。按位置排序就是说单选又可以分为偶偶偶如222 024，奇奇奇135　357，奇偶奇123 145，奇奇偶138 336，偶奇奇 453 455，偶奇偶434 458，偶偶奇683 245，奇偶偶 566 584八种形态。
<br /><p>
	  <b>19、大小与质合</b><br />
	    　　大小、质和根据数字的数学规律我们把0123456789十个自然数字又分成大小的形式。 01234为小，56789为大。那么在3D的排列组合里又可以分成组选的4种形态和单选的8种形态。即：组选的全大，全小，两大一小和两小一大。单选的大大大，大大小，大小大，小大大，小小小，小小大，小大小和大小小。这里就不一一举例了。接下来我们在看看质和。质数：只能被1和自身而不能被其他自然数字整除的数字称为质数。在数字0---9十个自然数字里 2 3 5 7 是质数。剩下的0 1 4 6 8 9 是合数。奇偶连即自然数字的奇偶排列顺序称为奇偶连 3D里面说的顺子拖拉机和半顺连号是按数字的自然序排序连的，巡即：0、1、2、3、4、5、6、7、8、9；这里的0和9是相连的，即这是一个循环链。而奇偶连数字的排列是按先奇后偶排列的：1、3、5、7、9、0、2、4、6、8　但这里1和3、3和5。。。9和0、0和2。警示6和8是相连的，但在奇偶连里1和8是不相连的，即不是循环链。如：134、971、096、357、486是奇偶连；而506、178就不是奇偶连。
<br /><p>
	  <b>20、组选与组六</b><br />
	    　　3D游戏是有位置限制的就是说中奖号码对并且位置要对，我们把这种位置对号码对的组合称为单选。号码对但位置错位的号码称为组选。组选又分为组三和组六两中形式。三个数字都不同的号码为组六，因为它可以利用本身3个号的基础组合出位置不同号码相同的6注号码；巡组六又分为顺子（俗称 拖拉机）\半顺（俗称连号）、和杂六。可以有六种排列方式，所以每个组六号码有6个单选号码。顺子 ：三个数字相连的组六号码（如：123、234。），包括890、109，在3D里0和 9也是相连的。 半顺 ：只有两个数字相连的组六号码（如：238、965。），包括039、069，在3D 里0和9也是相连的。 杂六：不包括 顺子、半顺的所有组六。三个数字其中有两个相同的号码为组3 就是我们常说的对子，不管哪两个位置相同。警示还有一种就是三个数字是同一个数字的称为豹子。000 111 222 333 444 555 666 777 888 999共十注。
<br /><p>
	  <b>21、AC值</b><br />
	    　　AC值，即每两个号码值间差值的个数（相同差值只计作一个），它在一定程度上反映了号码的离散性。AC值表统计了指定分析范围内每期开奖号码的AC值及每种AC值出现的期数。 如:开奖号码:01-06-14-23-25-32-33 共有差值18个(差值8、9、19重复)，所以AC值=18。用户可以根据AC值分析结果在选号码时对投注号码的AC值进行限定。 另：AC值实际上也称作"数字复杂值"，它是引自国外实战网型彩票分析研究的一个概念，是评估实战网型彩票号码价值的一个重要的参数。在　R/S（实战网型）彩票中，是指任何一组号码中所有两个号码数字的正数差值的总数减去（R-1）的值，其中R 为投注号码数。例如：某地7/35型彩票，选出号码为01 05 09 13 18 26 34，则这7个号码数字之间的正差值分别是： 4（=5-1=9-5=13-9）； 5（=18-13）；8= （9-1=13-5=26-18=34-26）；12（=13-1）；17（=18-1）；25（=26-1=34-9）；33（=34-1）；13（=26-13=18-5）；9（=18-9）；21（=26-5=34-13）；29（=34-5）；17（=26－9）；16（=34-18）。以上共有13个不同的差值，即4、5、8、12、17、25、33、13、9、21、29、17、16，由于R=7，则复杂值=13-（7-1）=7。 AC值最小值为0，最大值：当7个基本号数时为15，6个基本号数时为10，5个基本号数时为6。复杂值越大，表明号码算术级数越复杂，规律性越差，随机性越强。含算术级数过多的号码，其复杂值较低，则随机性越差，中奖机会也更低。全部由算术级数构成的号码，复杂值可以为0。【作用】AC值在一定程度上反映了号码的离散性。AC值表统计了指定分析范围内每期开奖号码的AC值及每种AC值出现的期数。参阅“AC值分析图”可以根据AC值变化曲线分析预测下期开奖号码的AC值。
<br /><p>
	  <b>22、号码段</b><br />
	    　　号码段彩民在分析开奖号码时，通常把号码划分为几组，每组也称为段，如把号码分成大号和小号两组，或是分成单号和双号码两组，甚至是划分成不规则的几组，如实战网37选7彩票，可以分成以下号码段：第一段 01、02、03、04、05、06，第二段 07、08、09、10、11、12，第三段 13、14、15、16、17、18，第四段 19、20、21、22、23、24，第五段 25、26、27、28、29、30，第六段 31、32、33。也可分成第一段 01 02 03 04 05 06 07 08 09 10 11，第二段 12 13 14 15 16 17 18 19 20 21 22，第三段 23 24 25 26 27 28 29 30 31 32 33。甚至还可以把同一号码划分在几个段号，号码段怎么划分视彩民分析需要而定。
<br /><p>
	  <b>23、热码与冷码</b><br />
	    　　在一段时期内中奖次数较多，或说是摇奖时摇出次数较多的号码称作热门号码；反之，在某段时期内中奖次数较少的号码称作冷门号码。热门号码与冷门号码是相对于不同分析期数范围而言，某个号码在某段时期可能是非常热门的号码，而在另一段时期内可能是极冷的号码，彩民在分析彩票时应注意把握每个号码的冷热变化。
<br /><p>
	  <b>24、开奖位置</b><br />
	    　　开奖位置直接地可以把X个开奖号码看成是从第1位到第X位排列，如果彩民按摇奖时摇出的号码顺序来研究彩票，可以把第1个摇出的号码看成第1 个位置（即基号1），第2个摇出的号码看成第2个位置（即基号2），依此类推。但就实战网型彩票而言，更多的彩民研究的是号码本身，而不在于其摇出的顺序，所以可以把开奖号码按从小到大排列（特别号除外），最小的看作第1位（即第1位），第2小的看作第2位（即基号2）；依此类推，这样某个号码在第1位出现的次数可以看作是作为最小号码出现的次数，某个号码在第2位出现的次数可以看作是作为第2小号码出现的次数，依此类推。
<br /><p>
	 <b>25、相生、相克</b><br />
	    　　若干个号码一起出现，称之为相生；反之，如果某几个号码从未一起出现过称之为相克。研究相生与相克目的在于研究彩票号码中哪些号码会经常在一起出现，哪些号码不会在一起出现。
<br /><p>
	  <b>26、公仔与换位</b><br />
	    　　如果把号码看成由个数及十位两位数组成，那么个位与十位相同的号码称为公仔号码，如11、22、33等。如果把号码看成由个位数及十位两位数组成，那么个位数与十位数对换的两个号码称为一组换位码，如12、21。另外，把两个号码中的某个号码旋转360度后与另一个号码个位与十位形成对换的，我们也统称为换位码，如06、09。
<br /><p>
	  <b>27、相关系数</b><br />
	    　　相关系数研究的是两个号码过去一段时期内一起出现的概率。相关系数定义如下：相关系数=a、b同时出现次数或期数/(a出现次数或期数+b出现次数或期数)*2*100；相关总值是一组号码中任意两个号码相关系数之和，相关系数跟分析的范围有关，即使是相同两个号码在不同分析范围内得出的相关系数是不同，同样相关总值也是如此。
<br /><p>
	  <b>28、合分值、个位分值</b><br />
	    　　把某一注号码中的每个号码值加起来的总和，称作合分值，通常统称为分值，如实战网型彩票某注号码为：01、09、12、17、24、33、，则合分值为96。个位分值是某注号码中每个号码的个位（不考虑十位）值之和，如上面提到这注号码的个位分值为1+9+2+7+4+3=26。
<br /><p>
	  <b>29、高概率号码、低概率号码、理论概率号码</b><br />
	    　　高概率号码指在指定分析范围内中奖次数较多的号码。低概率号码指在指定分析范围内中奖次数较少的号码。理论概率是结合高低概率及每个号码出现的情况计算的一种相对概率。因为高概率号码不一定是下期最有可能出现的号码，低概率号码也不一定是下期最不可能出现的号码，理论概率在一定程度上反映了下期最有可能开出的号码。
<br /><p>
	  <b>30、高尾码及低尾码</b><br />
	    　　高尾码尾数为5-9的号码称为高尾号码。例：15、16、26、28……等。低尾码尾数为0-4的号码称为低尾号码。例：01、11、13、 24……等。<br /><p>
	  <b>31、除三、除五、除七</b><br />
	    　　除三、除五、除七分析目的在于考虑某种余数组成号码组出现情况，如除三分析可以把号码分成余数为0、余数为1、余数为2三个号码组，除五分析可以把号码分成余数为0、余数为1、余数为2、余数为3、余数为4的五个号码组，分析时要着重考虑每一期每组出现的号码个数。
<br /><p>
	  <b>32、遗漏、重复（叠码）</b><br />
	    　　遗漏意为不出现，即所有可选号码中某期没有出现的号码，称之为遗漏号码。重复号码是某期相对于上期而言重复出现的号码，也称为叠码。一个号码遗漏了X次，说明这个号码已有X期没有出现了。
<br /><p>
	  <b>33、连码、连码组数</b><br />
	    　　连码，即号码值大小相连的号码；连码个数即构成连码的号码个数，如01、02，连码个数为2个既2连码；如01、02、03，连码个数为3个既3连码。连码组数即一注号码中构成连码的组数，如某注号码01、02、03、12、17、18、连码组数为2组，即01、02、03为一组，17、18为一组。
<br /><p>
	  <b>34、跟随号码</b><br />
	    　　跟随号码是相对于上期号码而言，当前期开出的号码都为上期号码的跟随号码。如上期开奖号码为01、02、03、12、17、18、当前期开奖号码为01、03、15、18、28、32、则可以说号码01、03、15、18、28、32跟随上期号码01出现，号码01、03、15、18、28、 32、35跟随上期号码02出现。
<br /><p>
	  <b>35、邻近号码（斜位码）</b><br />
	    　　邻近号码（斜位码）相对于上期号码而言，比上期每某个号码值小1或大1的号码，称为邻近号码（斜位码）。如上期出现号码09，则号码08、 10分别为上期号码09的左邻近码（左斜位码）和右邻近码（右斜位码）。</b><br /><p>
	  <b>36、新号码、旧号码</b><br />
	    　　新号码指前N期之内没有出现过的号码（N指自定义期数）。旧号码指前5期之内已经出现过的号码（N指自定义期数）
<br /><p>
	  <b>37、平均值</b><br />
	    　　平均值总码数的平均数。例：某一组开奖号码为01、02、03、04、05、06、07，则该组号码的总码数为4（28/7=4）。<br /><p>
	  <b>38、左斜码、右斜码</b><br />
	    　　左斜码相对于上期号码而言，与上期某个开奖号码值小1的号码。右斜码相对于上期号码而言，与上期某个开奖号码值大1的号码。<br /><p>
      <b>39、升序号码、降序号码</b><br />
	    　　升序号码、降序号码依次递增的号码称为升序号码，依次递减的号码称为降序号码，升序号码如1234，降序号码如4321。<br /><p>
	  <b>40、必选号码（胆码区间）及心水码</b><br />
	    　　必选号码（胆码区间）一般是指每一注号码中一定要选择的号码。心水码 (胆码) 指彩民自认为最有可能开出的号码。<br /><p>
      <b>41、号码间距、首尾间距</b><br />
	    　　号码间距指两个号码之间的差值，如号码01、05的间距为4。首尾间距指最小号码与最大号码的差值。如一注开奖号码：03 07 08 15 24 29-05，则该注的首尾间距为（03与29）的差值26。最大间距，指所有的相邻两位号码的间距值中的最大值。如一注开奖号码：03 07 08 15 24 29-05，则该注的最大间距为9,由15-24产生。<br /><p>
	  <b>42、数据密度、间距密度</b><br />
	    　　数据密度指一注号码的合分值与间距总和的比值，即合分值/间距总和。间距密度指一注号码的间距总和与最大间距的比值，即间距总和/最大间距。<br /><p>
	  <b>43、质数</b><br />
	    　　质数就是除了能被1和它本身整除外，再不能被其他自然数整除的那种自然数，1除外。<br /><p>
	  <b>44、码距值</b><br />
	    　　3d彩票中的重要术语，是用来参与高级判断的。3D投注号码包括的码距有第一码距，第二码距和第三码距。其中第一码距包括首距和尾距。首距是指第一个号码和0之间的距离。例如：投注号码486的第一个号码是4，那么首距等于3（1，2，3）；尾距是指第三个号码和9之间的距离。例如：投注号码 486的第三个号码是6，那么尾距等于2（7，8）。那么第一码距等于首距加尾距，等于3 + 2 = 5。第二码距是第一位号码和第二位号码之间的距离。例如：投注号码486的第一位是4，第二位是8，所以第二码距等于3（5，6，7）。第三码距是第二位号码和第三位号码之间的距离。例如：投注号码486的第三码距等于1（7）。这里指的码距值是第一、第二和第三码距中的最大码距。所以，投注号码的码距值等于第一码距，等于5。<br /><p>
      <b>45、遗传值</b><br />
	    　　是指3D投注号码和上一期开奖号码相比较，重复出现的数字的个数。遗传值的可能包括：0、1、2、3个遗传值。例如：投注号码：486，上一期开奖号码是785，那么这两个号码相比较，出现的重复数字只有8，所以投注号码：486的遗传值等于1。<br /><p>
	  <b>46、尾合值</b><br />
	    　　合尾值也叫合值，是指3个数相加后的个位数字。例如：486的和值是18，那么它的合值就是个位数8。<br /><p>
	  <b>47、最小数</b><br />
	    　　指一注号码的3个数字中最小的数字。例如：开奖号码429的最小数是2，557的最小数是5。<br /><p>
	  <b>48、中间数</b><br />
	    　　指一注号码的3个数字中大于或等于其中一个数字而小于或等于其中另一个数字的号码。例如：开奖号码438的中间数为4，455的中间数为5。<br /><p>
	  <b>49、最大数</b><br />
	    　　指一注号码的3个数字中最大的数字。例如：开奖号码429的最大数是9，577的最大数是7。<br /><p>
	  <b>50、百减十</b><br />
	    　　是指号码的百位数减去十位数的差的绝对值。例如 486的[百-十]的值为 4<br /><p>
	  <b>51、十减个</b><br />
	    　　是指号码的十位数减去个位数的差的绝对值。例如 486的[十-个]的值为 2<br /><p>
      <b>52、百减个</b><br />
	    　　是指号码的百位数减去个位数的差的绝对值。例如 486的[百-个]的值为 2<br /><p>
	  <b>53、定位走势</b><br />
	    　　即位置走势。指3D每个开奖号码对应位置上的走势分布。<br /><p>
	  <b>54、积尾和</b><br />
	    　　是指把三个号码中任意两个号码之积的个位数相加的和数。例如：375，百位与十位之积的个位数是1，十位与个位之积的个位数是5，百位与个位之积的个位数是5，所以积尾和为1+5+5=11。<br /><p>
	  <b>55、位积和</b><br />
	    　　是指三个号码中每个号码乘以它所在的位置数，然后把三个积相加就得到了位积和。例如：375的位积和是3*1+7*2+5*3=32。<br /><p>
	  <b>56、反位积和</b><br />
	    　　是指三个号码中每个号码乘以4与它所在的位置数之差，然后把三个积相加就得到了反位积和　375的位积和是3*(4-1)+7* (4-2)+5*(4-3)=28。或位积和反过来计算。375的反位积和是3*3+7*2+5*1=28。
<br /><p>
	  <b>57、平均位积和</b><br />
	    　　位积和与反位积和之和的平均值(除以2)。<br /><p>
	  <b>58、百加十</b><br />
	    　　是指号码的百位数加上十位数的和。例如 486的 [百+十] 的值为 12。<br /><p>
	  <b>59、十加个</b><br />
	    　　是指号码的十位数加上个位数的和。例如 486的 [十+个] 的值为 14。<br /><p>
	  <b>60、百加个</b><br />
	    　　是指号码的百位数加上个位数的和。例如 486的 [百+个] 的值为 10。<br /><p>
	  <b>61、奇码和</b><br />
	    　　是指三个号码中所有奇数相加之和。例如 358的奇码和是8。<br /><p>
	  <b>62、偶码和</b><br />
	    　　是指三个号码中所有偶数相加之和。例如 348的奇码和是12。<br /><p>
	  <b>63、大码和</b><br />
	    　　是指三个号码中所有大数相加之和。例如 378的大码和是15。<br /><p>
	  <b>64、小码和</b><br />
	    　　是指三个号码中所有小数相加之和。例如 338的小码和是6。<br /><p>
	 <b>65、和值尾数</b><br />
	    　　开奖号码和数值的个位数。<br /><p>
	  <b>66、奇偶比</b><br />
	    　　开奖号码中奇数与偶数的比例。<br /><p>
	  <b>67、大小比</b><br />
	    　　开奖号码中大数与小数的比例。<br /><p>
	  <b>68、大数</b><br />
	    　　是指在0-9号码值中大于等于5的投注号码，即5、6、7、8、9。其余为小数。<br /><p>
	  <b>69、重复号</b><br />
	    　　是指本期开奖号码和上期开奖号码相比较，重复出现号码的个数。(与遗传值不同，本期开奖号码为组三号码和豹子号码时，相同的号码按本期出现一次计算，这个重复号主要针对0——9中奖号码分布图而言)。
<br /><p>
	  <b>70、合值跨度</b><br />
	    　　指本期合值与上一期合值之差的绝对值。例如：本期合值是8，上一期合值是2，合值跨度为6。<br /><p>
	  <b>71、遗漏总值(数字遗漏总值)</b><br />
	    　是指三个号码的遗漏值之和。<br /><p>
	  <b>72、除N(n=3~7)余数和</b><br />
	    　　指三个号码中每个号码除以N所得的余数之和。例如号码549，除3余数和是2+1+0=3，除4余数和是1+0+1=2，其它同理。<br /><p>
	  <b>73、百十间距</b><br />
	    　是指用百位数到9的距离加十位数到0的距离。即(9-百位数) + (十位数-0)。例如开奖号码447的百十间距为(9-4) + (4-0) = 9<br /><p>
	  <b>74、十个间距</b><br />
	    　　是指用十位数到9的距离加个位数到0的距离。即(9-十位数) + (个位数-0)。例如开奖号码447的百十间距为(9-4) + (7-0) = 12<br /><p>
	  	  <b>75、百个间距</b><br />
	    　　是指用个位数到9的距离加百位数到0的距离。即(9-个位数) + (百位数-0)。例如开奖号码447的百十间距为(9-7) + (4-0) = 6<br /><p>
	 <b>76、两码</b><br />
	    　　是指把开奖结果的三个号码分成两组两码，即百位和十位分为一组，十位和个位分为一组。例如：其中一期开奖结果为830，它的两组两码就分别是83和30，<br /><p>
	  <b>77、组选两码</b><br />
	    　　也叫任位任序两码，指两码中两个号码位置和顺序都不是固定的两码。以上列中83两码为例，则凡是包含8和3的投注都会被删除，如308、803、386、 836等。<br /><p>
	  <b>78、定位两码</b><br />
	    　　也叫定位定序两码，是指两码中两个号码位置和顺序都是固定的两码。以上例中83两码为例，则凡是百位是8十位是3的投注都会被滤除，如830、836等。<br /><p>
	  <b>79、任位两码</b><br />
	    　　也叫任位定序两码，是指定两码中两个号码位置不固定但顺序固定的两码。以上例中83两码为例，则凡是前一位是8后一位是3的投注都会被滤除。如835、 783。<br /><p>
	  <b>80、差值两码</b><br />
	    　　是指由百位与十位之差组成的号码A和十位与个位之差组成的号码B组合而成的两码，即AB。例如开奖结果376的差值两码为3-7=-4，7-6=1，即 -4,1<br /><p>
	  <b>81、单选二码</b><br />
	    　　是指有位置限制的两个号码。<br /><p>
	  <b>82、振幅</b><br />
	    　指本期与上一期开奖号码数据指标(和数值、跨度值、码距等)的差值。如本期开奖号码为684，上期开奖号码为264，那么它们的和值振幅为 18-12=6，跨度值振幅为4-4=0。<br /><p>
	  </div>
	  
	  <div class="wtlb_xuxian"></div> 
	  
	  <div class="bzzx_wt">
	    <div class="wt_left"><a name="exw"></a>15选5专业术语详解</div>
	    <div class="wt_right"><a href="#">返回顶端</a></div>
	  </div>
	  <div class="bzzx_wt_xia">
1、重叠码：也叫重复号，与上期开出的中奖号码相同的号码。<br />
2、边码：也叫邻号，与上期开出的中奖号码加减余1的号码。<br />
3、斜连码：与历期中奖号码构成斜连形状的号码称为斜连码，斜连码必须由三期以上的各1个号码构成。<br />
4、对望码：上下数期直观上呈现一定的规律(等量、递减、递增、倍增、倍减)出现的号码称为对望码。<br />
5、三角码：3个号码呈现三角形形状的号码称为三角码。<br />
6、弧形码：呈现有序的几何图形出现的号码称为弧形码。<br />
7、空门码：与历期尤其近5期中奖号码没有任何联系的号码称为空门码。<br />
8、关系码：指与历期尤其是最近5期的中奖号码有联系的号码，一般重叠码、边码、斜连码、三角码、对望码、弧形码均归入关系码行列。<br />
9、连号：即相连号，中奖号码按顺序相连。如15选5"中五连四"即要求有4个按顺序相连的号码。<br />
10、同位码：也叫同尾球，是指一组中奖号码中尾数相同的号码，如11、21、31是同位码，05、15、25也是同位码，一般每组中奖号码里都有1-2对同位码出现。<br />
11、个位数：按不重复计算中奖号码中个位数出现的次数。如中奖号码为：01、15、21、36、37、21、22则个位数则为：5个。<br />
12、总值：各个中奖号码数值之和。<br />
13、均数：指各个中奖号码的平均值。<br />
14、极差：也称全距，指基本中奖号码中最大的号码和最小的号码之间的差。<br />
15、遗漏：指开奖号码中没有出现的号码。<br />
16、热号：指近期尤其在近10期内出现频繁、表现活跃的号码。<br />
17、冷号：刚好与热号表现相反，出现频率比较低甚至没有出现的号码。<br />
18、区间：指把所有备选号码分成若干个小组。15选5可分为01--05、06--10、11--15三个区间。<br />
19、跳号：隔期出现的号码。
	  </div>
	  
	  <div class="wtlb_xuxian"></div> 
	  
	  <div class="bzzx_wt">
	    <div class="wt_left"><a name="ssc"></a>时时彩专业术语</div>
	    <div class="wt_right"><a href="#">返回顶端</a></div>
	  </div>
	  <div class="bzzx_wt_xia">
1、一星是指开奖号的最后一位（即个位）；<br />
2、二星是指开奖号的后两位（即十位、个位）； 3、三星是指开奖号的后三位（即百位、十位、个位）；玩法与福彩3D玩法类似；<br />
4、五星则代表5位全部（即万位、千位、百位、十位、个位）；<br />
5、大小单双玩法是指猜时时彩“个位”和“十位”这两个位置的“大小、单双”玩法，即把10个自然数按“大”、“小”或“单”、“双”性质分为两组，0-4为小号，5-9为大号，0、2、4、6、8为双号，1、3、5、7、9为单号。<br />
6、二星组选玩法是“时时彩二星”的附加玩法。投注者可在从0—9十个数字中任选两个不同的数字对十位和个位进行投注。所选的号码与当期开奖号码相同（顺序不限），即为中奖。<br />
7、二星直选：个位、十位与开奖号码一致，即中奖。<br />
8、二星和值：从和值0-18中任选一个或多个，只要开奖号码之和与您选的号码一致，开奖号不排序。<br />
9、二星包号：任选2-7个不同的号码进行投注，不包含对子，只要开奖号不是对子，你所选的号码包含个位和十位中奖号码，即为中奖。<br />
10、“前三”――所选号码前面的连续三位数。<br />
11、“后三”――所选号码后面的连续三位数。<br />
12、“前对”――所选号码前面的连续两位数。<br />
13、“后对”――所选号码后面的连续两位数。<br />
14、“五星通选”是指选择的五位数号码与开奖号码数字全部相同且顺序一致。<br />
15、倍投 同一个号码投多注，用户可选择直选或组选进行投注。<br />
16、包号 确定一个或两个位置的号码，全包剩下的两个或一个位置的所有号码的组合<br />
注：用户在选择和值投注和包号投注时，如此笔交易中所购买的号码已售完或其中有个别号码已售完，此笔交易就无法完成。<br />
17、限号 同一注号码的投注数量限制。<br />
18、追号 连续多期购买同一个（组）号码或者一指定金额（机选号码）以处理。
	  </div>
	  
	  <div class="wtlb_xuxian"></div> 
	  
	  <div class="bzzx_wt">
	    <div class="wt_left"><a name="ssl"></a>时时乐术语详解</div>
	    <div class="wt_right"><a href="#">返回顶端</a></div>
	  </div>
	  <div class="bzzx_wt_xia">
1、后一是指开奖号的最后一位（即个位）；<br />
2、后二是指开奖号的后两位（即十位、个位）；<br />
3、前一是指开奖号的第一位；（即百位）<br />
4、前二是指开奖号码的第一位和第二位；（即百位、十位）；<br />
5、和值投注：指对时时乐开奖号码的3个号码相加之和的数字进行投注。<br />
6、胆拖投注：胆码选择1--2个，拖码选择1—10个进行投注。<br />
7、倍投：同一个号码投多注，用户可选择直选或组选进行投注。<br />
8、包号：确定一个或两个位置的号码，全包剩下的两个或一个位置的所有号码的组合<br />
注：用户在选择和值投注和包号投注时，如此笔交易中所购买的号码已售完或其中有个别号码已售完，此笔交易就无法完成。<br />
9、追号：连续多期购买同一个（组）号码或者一指定金额（机选号码）
	  </div>
	  
	  <div class="wtlb_xuxian"></div> 
	  
	  <div class="bzzx_wt">
	    <div class="wt_left"><a name="dlt"></a>超级大乐透术语</div>
	    <div class="wt_right"><a href="#">返回顶端</a></div>
	  </div>
	  <div class="bzzx_wt_xia">
1：前区号码：购买“35选5加12选2”时，由购买者从01--35共35个号码中选取5个号码为前区号码。<br />
2：后区号码：购买“35选5加12选2”时，由购买者从01--12共12个号码中选取2个号码为后区号码。<br />
3：胆码：在前区号码或后区号码中选择少于单式投注号码个数的号码作为每注都有的号码，称为胆码。胆码又分为前区胆码和后区胆码。如投注两张票“02、10、13、18、22+02、09”和“02、11、18、25、31+02、07”中，前区胆码为“02、18”，后区胆码为“02”。<br />
4：前区胆拖：从01?35中选取1至4个号码为胆码，再选取除胆码以外的号码作为拖码，胆码和拖码组成前区号码(其数量之和必须等于或多于 6个号码)，并从01?12中选取至少2个号码为后区号码。<br />
5：后区胆拖：从01?35中至少选取5个号码为前区号码，并从01?12中选取1个号码为胆码，再选取除胆码以外的2个以上(含2个)的号码为拖码，胆码和拖码组成后区号码。<br />
6：双区胆拖：从01?35中选取1至4个号码为胆码，再选取除胆码以外的号码作为拖码，胆码和拖码组成前区号码(其数量之和必须等于或多于 6个号码)，并从01?12中选取1个号码为胆码，再选取除胆码以外的2个以上(含2个)的号码为拖码，胆码和拖码组成后区号码。<br />
7：总码数：各区号码的和，又可分为前区总码数和后区总码数。例如某一组开奖号码为02、09、15、23、32+03、11，则该组号码的前区总码数为81（2+9+15+23+32=81），后区总码数为14（3+11=14）。<br />
8：平均值：总码数的平均数。例如某一组开奖号码为02、09、15、23、32+03、11，则该组号码的前区总码数的平均值为 16：2（81/5），后区总码数的平均值为7（14/2）。<br />
9：大小数：根据摇奖号码个数的不同而不同。前区为35选5，则01-17为小数，18-35为大数，后区为12选2，则01-06为小数，07-12为大数。<br />
10：大号个数：一个投注结果中的大号个数。如投注结果11、12、20、27 31 +03、10 ，前区大号个数为3，后区大号个数为1。<br />
11：大中小：大、中、小就是把前区号从大、小方面做进一步的划分，能更细致地分析超级大乐透的号码信息。一般可以定义 1-12为小数；定义 13-23 为中数；定义 24-35 为大数。<br />
12：最大号码：一个投注结果中最大号码的值。如投注结果11、12、20、27、31 +03、10，前区的最大号码值为31。<br />
13：最小号码：一个投注结果中最小号码的值。如投注结果11、12、20、27、31 +03、10，前区的最小号码值为11。<br />
14：质数号：只能被1和它本身整除的数，1既不是质数，也不是合数。但在所有彩票玩法中一般都特别规定，把1当作质数处理，0当作合数处理。<br />
15：质号个数：一个投注结果中的质号个数。如投注结果11、12、20、27、31 +03、10，前区的质号个数为2，即11和31。<br />
16：奇偶比：不能被2整除的是奇数，如1、3、5、7、9等；能被2整的是偶数，如2、4、6、8、10等。奇偶比为4:1是指奇数为4 个，偶数为1个。<br />
17：奇号个数：一个投注结果中的奇数号码个数。如投注结果 05、11、12、27、31 +06、10 ，前区的奇号个数为4，后区的奇号个数为0。<br />
18：重复码：与上期相同的号码，也称重叠码。<br />
19：斜位码：与上期相邻号码，也称相邻码。例：如上期开奖的某个号码为08，则当期预选的07和09称之为斜位码。<br />
20：同尾码：指一组中奖号码中尾数相同的号码，。例：01、11、21、31为同尾码，02、12、22为同尾码。<br />
21：低尾码：尾数为0-4的号码称为低尾号码，例如01、11、13、24。<br />
22：高尾码：尾数为5-9的号码称为高尾号码，例如15、16、26、28。<br />
23：跨 度：当期开奖号码中最大号减去最小号所得的差值为跨度，也叫首尾边距。前区最大跨度为34，最小跨度为4；后区最大跨度为11，最小跨度为1。每一个跨度值出现的概率是各不相同的。<br />
24：遗漏值：把每个奖号特征没出现的期数值称为该号码的遗漏值。<br />
25：AC值：AC值其实就是算术复杂性，是指一组号码组合中任意两个数字的不同正数差值的总数减去“选出数-1”的值。如“M选N”玩法中，N就是 “选出数”。<br />
26：热码：同一号码10期内出现3次或3次以上的号码称为热码。<br />
27：温码：同一号码10期内出现1-2次的号码称为温码。<br />
28：冷码：同一号码10期以上没有出现的号码称为冷码。<br />
29：连号：两个连续号码称为二连号，三个连续号码称为三连号，以此类推，一般35选5最多只会出现3连号，但概率分析出现4连号的几率非常低。<br />
30：最大间距：指所有的相邻两位号码的间距值中的最大值。例如一注开奖号码：03、08、17、24、29 +04、12，则该注前区的最大间距为9。<br />
31：012路：实际上是将35个号码按照除3 余数划分的， 把除3余0的数字定义为0路，把除3余1的数字定义为1路，把除3余2的数字定义为2路，即除3余几。0路包括的数字：3、6、9、12、15、18、 21、24、27、30、33；1路包括的数字：1、4、7、10、13、16、19、22、25、28、31、34；2路包括的数字：2、5、8、 11、14、17、20、23、26、29、32、35。（注：也有用奖号尾数来做划分的）<br />
32：旋转矩阵：指通过电脑手段将备选出来的号码进行组合的一种优化的数学组合方法，旋转矩阵是目前彩市较为流行和实用的一种号码组合方法。<br />
33:和值：指7个奖号相加得出来的值就是和值。

	  </div>
	  
	  <div class="wtlb_xuxian"></div> 
	  
	  <div class="bzzx_wt">
	    <div class="wt_left"><a name="pls"></a>排列3术语</div>
	    <div class="wt_right"><a href="#">返回顶端</a></div>
	  </div>
	  <div class="bzzx_wt_xia">
<b>奇偶</b><br />
奇：1、3、5、7、9；偶：2、4、6、8、0。在排列3中奇偶有多种形态：<br />
组选(4种形态)：全偶、 2偶1奇、1偶2奇、全奇；<br />
单选奇偶(8种形态)：偶偶偶、偶偶奇、偶奇偶、奇偶偶、奇偶奇、奇奇偶、偶奇奇、奇奇奇<br />
排列3单选3个号码的位置由百位、十位和个位来表示：<br />
如开奖号为：070，百位：0(偶)、十位：7(奇)、个位：0(偶)<br />
从上面的例子可以看出070的单选奇偶是“偶奇偶”。<br />
经统计，全偶的组选有35注号码、单选有125注号码；2偶1奇号码组选有75注号码，单选有375注号码；相应地，1偶2奇号码的组选也有 75注，单选有375注号码，全奇号码的情况也类似。<br />
<b>大小</b><br />
小：0、1、2、3、4；大：5、6、7、8、9。在排列3玩法里，大小有多种形态<br />
组选(4种形态)：全小、2小1大、1小2大、全大<br />
单选大小(8种形态)：小小小、小小大、小大小、大小小、大小大、大大小、小大大、大大大<br />
<b>大中小</b><br />
大、中、小就是把大号和小号做进一步的划分，能更细致地分析排列3的号码信息。<br />
小：0，1，2；中：3，4，5，6；大：7，8，9。<br />
理论周期：指“排列三”某类号码理论上多少期中出1次，计算公式为：理论周期=总注数1000÷该类型号码的直选注数。如“大大小”，该形态共有125注直选，其理论周期就是1000÷125=8期。<br />
最大遗漏值：指“排列三”某类号码的历史最长间隔期数。如第二位上的4，其历史最长间隔期数为63期，最大遗漏值即为63。<br />
平均遗漏值：指“排列三”某类号码在开奖以来平均多少期中出1次，计算公式为：平均遗漏值=总期数÷该类号码的总中出次数。如第一位上的0，在“排列三”开奖181期内共中出20次，其平均遗漏值=181÷20=9.05。<br />
当前遗漏值：指“排列三”某类号码当前间隔期数（当前多少期没出）。<br />
最大偏态值：计算公式为，最大偏态值=最大遗漏值÷平均遗漏值。<br />
<b>第一 号码类型</b><br />
3D是从000-999任选1个三位数进行投注，通过计算可得，这样的三位数一共有1000种排列，所有排列包括三种情况，分别为三个数字均相同、三个数字有两个相同、三个数字各不相同的排列，各排列注数与中出周期分别如下：<br />
<b>一、组6：</b><br />
由3个数字各不相同的号码称为“组6”,又称三不同,如123、134、455等。组选投注“组6”称为“组选6”,1注“组选6”有6注直选,“组6”共计720注直选,组选共120注。“组6”理论上每1.38期中出1次,可分为三类：<br />
① 顺子：顺子也称“拖拉机”,即3个数字能组成三连号,如123、465、091等。顺子共计60注直选,组选共10注,理论上每16.7期中出1次；<br />
② 半顺：有且只有2个数字相邻的组6称为“半顺”,如124、156、018、290等（注：0与9为相邻数字）。"半顺"共360注直选,理论上每2.8 期中出1次；<br />
③ 杂六：三个数字各不相邻或不含连号的组6称为"杂六",如135、248、369等。"杂六"共计300注直选,理论上每3.3期中出1次。<br />
<b>二、组3：</b><br />1注号码中,3个数字有2个数字相同,这样的号码称为“组3”又称“对子”,如002、122等。“组3”共计270注直选,组选共90注。组选投注“组3”称为“组选3”,1注“组选3”有3注直选,。“组3”理论上每3.8期中出1次，可分为三类<br />
① 第一位等于第二位的组3,如002、113、225、334等,共90注直选,理论上每11期中出1次；<br />
② 第一位等于第三位的组3,如010、141、212、343等,共90注直选,理论上每11期中出1次；<br />
③ 第二位等于第三位的组3,如100、233、455、611等,共90注直选,理论上每11期中出1次。<br />
<b>三、豹子：</b><br />三个数字均相同的号码称为“豹子”,豹子共10注直选（000、111、222、333、444、555、666、777、 888、999）理论上每100期中出1次。<br />
<b>四、半顺（顺子）</b><br />
半顺：01 12 23 34 45 56 67 78 89 90<br />
① 顺子（组选10注,直选60注）<br />
奇点顺子：012 234 456 678 890<br />
偶点顺子：123 345 567 789 901<br />
② 半顺有60注组选号码：<br />
013 014 015 016 017 018 023 029 034 039 045 049 056 059 067 069 078 079 124 125<br />
126 127 128 129 134 145 156 167 178 189 235 236 237 238 239 245 256 267 278 289<br />
346 347 348 349 356 367 378 389 457 458 459 467 478 489 568 569 578 589 679 689<br />
③ 半顺组三（组三20注,直选60注）<br />
奇点半顺：001 221 223 443 445 665 667 887 889 009<br />
偶点半顺：110 112 332 334 554 556 776 778 998 099<br />
其中跨度1的有（组三18注,直选54注）<br />
奇点半顺：001 221 223 443 445 665 667 887 889<br />
偶点半顺：110 112 332 334 554 556 776 778 998<br />
⒇半顺组六（组选70注,直选300注）<br /><p>
<b>第二 号码和值：</b><br />
一、和值：指1注号码中的3个数字之和，如奖号293，和值即为2+9+3=14。.和值有0-27共28个结果,常正和值为9-16,不正常和值为0-8和17-27。和值一般规律：走正常值时10期出2期不正常值,走不正常值时10期出2期正常值；一年走8期不正常值,10天走一个周期正常值/不正常值。<br />
两位和值：指1注开奖号码中任意2个数字之和,按位置可分为“一二和值”、“一三和值”、“二三和值”。“两位和值”共有0-18计19个结果；最小为0,最大为18。<br />
二、合值：又称和尾,指1注号码中3个数字之和的尾数,如奖号293,和值为2+9+3=14，合值即为4。合值有0-9共10个结果,每个结果均为100注直选,理论上每10期中出1次。两位合值：指1注开奖号码中任意2个数字之和的尾数,按位置可细分为“一二合值”、“一三合值”、“二三合值”。“两位合值”共有0-9计10个结果,最小为0,最大为9。<br />
三、合值（和值尾数）也可以分为012路和值尾。<br />
0路和值尾数：0、3、6、9、10、13、16、19、20、23、26<br />
1路和值尾数：1、4、7、11、14、17、21、24、27<br />
2路和值尾数：2、5、8、12、15、18、22、25、<br />
合值有0-9共10个结果,每个结果均为100注直选,理论上每10期中出1次,每个号码的出现概率为10%；而0路和值有40%,最常见的和值：9、10、13、16、19、20;<br />
1路和值尾数占和值30%,常见和值是7、11、14、17;<br />
2路和值尾数占和值30%,常见和值是8、12、15、18。它们走的形式有时走对称比如6-9-6、或间隔走9-6-5-3、到达一定时间遗漏将会重复走1天,另外和值尾0—9尾是多少天才走一次,大家可以仔细观看走势图。<br />
和值法还有除3余数和值 ：<br />
除3余0和值有：0、3、6、9、12、15、18、21、24、27；<br />
除3余1和值：1、4、7、10、13、16、19、22、25；<br />
除3余2和值：2、5、8、11、14、17、20、23、26。<br />
余0最常见和值：9、12、15、18；<br />
余1最常见和值：7、10、13、16、19；<br />
余2最常见和值：8、11、14、17、20。<br />
它们走的方式主要有以下几种：0-1-0-1交替走、0-2-0-2交替走、1-2-1-2交替走,0-1-2或2-1-0走,或重复某个路数走；和值可以从和值尾数大小来区分。<br />
四、特殊和值：分为4类分别为奇码和、偶码和、大码和、小码和。<br />
奇码和：1注奖号中所有奇数之和称为"奇码和"。如开奖号码为134,其奇码和即为4;<br />
偶码和：1注奖号中所有偶数之和称为"偶码和"。如开奖号码为412,其偶码和即为6;<br />
大码和：1注奖号中所有大数之和称为"大码和"。如开奖号码为013,其大码和即为0;<br />
小码和：1注奖号中所有小数之和称为"小码和"。如开奖号码为034,其小码和即为7。<br /><p>
<b>第三 号码跨度</b><br />
号码跨度：1注开奖号码中最大数字与最小数字的差（绝对值）称为“号码跨度”。跨度有0-9共10个结果,常见跨度范围为3-7。<br />
跨度0 组合00、11、22、33、44、55、66、77、88、99一定是豹子组合<br />
跨度1 组合01、12、23、34、45、56、67、78、89一定是组三组合<br />
跨度2 组合02、13、24、35、46、57、68、79不是组三就是顺子<br />
跨度3 组合03、14、25、36、47、58、69<br />
跨度4 组合04、15、26、37、48、59<br />
跨度5 组合05、16、27、38、49<br />
跨度6 组合06、17、28、39<br />
跨度7 组合07、18、29<br />
跨度8 组合08、19<br />
跨度9 组合09一定是半顺09组合。<br /><p>
<b>第四 号码类型</b><br />
一、奇偶：1、3、5、7、9为奇,0、2、4、6、8为偶。奇偶形态：不分位置的奇偶形态可分为4种：3奇、3偶、2奇1偶、2偶1奇。其中“全奇全偶”分别为125注直选,“2奇1偶及2偶1奇” 分别为375注直选；按位置的奇偶形态可分为8种,每种形态均为125注直选,理论上每8期中出1次。①奇奇奇；②奇奇偶；③奇偶奇；④偶奇奇；⑤偶偶奇；⑥偶奇偶；⑦奇偶偶；⑧偶偶偶。<br />
二、大小：5、6、7、8、9为大,0、1、2、3、4为小。大小形态：不分位置的大小形态可为4种：3大、3小、2大1小、2小1大。其中 “全大全小”分别为125注直选,“2大1小及2小1大” 分别为375注直选；按位置的大小形态可分为8种,每种形态均为125注直选,理论上每8期中出1次。①大大大；②大大小；③大小大；④小大大；⑤小小大；⑥小大小；⑦大小小；⑧小小小。<br />
三、大中小：7、8、9为大，3、4、5、6为中，0、1、2为小。不分位置的大中小形态可分为：3大、3小、3中、1大1中1小、1大2 小、1大2中、1中2大、1中2小、1小2大、1小2中。其中“1大1中1小”共216注直选,理论上每4.6期中出1次。按位置的大中小形态可分为27 种：大大大、小小小、中中中，大大小、大小大、小大大、大大中、大中大、中大大、大中中、中大中、中中大、大小小、小大小、小小大、中小小、小中小、小小中、中中小、中小中、小中中、大中小、大小中、小中大、小大中、中大小、中小大。<br />
四、质合：1、2、3、5、7为质，0、4、6、8、9为合。质合形态：不分位置的质合形态可分为4种：3质、3合、2质1合、2合1质。其中“全质全合”分别为125注直选,“2质1合及2合1质” 分别为375注直选；按位置的质合形态可分为8种,每种形态均为125注直选,理论上每8期中出1次。①质质质；②质质合；③质合质；④合质质；⑤合合质；⑥合质合；⑦质合合；⑧合合合）。<br />
五、012路形态：不分位置的012路形态可分为：3个0路、3个1路、3个2路、1个0路1个1路1个2路、2个0路1个1路、2个0路1 个2路、2个1路1个0路、2个1路1个2路、2个2路1个0路、2个2路1个1路。按位置的012路形态可分为27种：000路、111路222 路，001路、010路、100路、002路、020路、200路、110路、101路、011路、112路、121路、211、220、202、 022、221路、212路、122路、012）、021、120（147/258/0369）、102、210、201。<br /><p>
<b>第五 号码变量</b><br />
一、热温冷：热号、温号、冷号均非固定号码,注数随走势情况变化而变化。①热号：最近7期内中出2次以上的号码称为热号；②温号：最近7期内中出2次的号码称为温号；③冷号：最近7期内中出次数在2次以下的号码称为冷号。热温冷可分为10种组选形态：1热1温1冷、2热1温、2热1冷、2温1 热、2温1冷、2冷1热、2冷1温、3热、3温、3冷。<br />
二、邻孤传：邻号、孤号、传号均非固定号码,注数随走势情况变化而变化。①邻号：与上期奖号相邻但不相同的号码；②传号：与上期奖号相同的号码；③孤号：与上期奖号既不相同也不相邻的号码。假如第05145期奖号为057，传号即为057,邻号为14689（0的邻号为19、5的邻号为46、 7的邻号为68），孤号为23（除开传号、邻号后的剩余号码）。邻孤传可分为10种组选形态：1邻1孤1传、2邻1孤、2邻1传、2孤1邻、2孤1传、2 传1邻、2传1孤、3邻、3孤、3传。<br />
三、重斜边：重号、斜号、边号均非固定号码，注数随走势情况变化而变化.重号是与上期重复相同的号码,斜号是与上上期开奖号码的斜码（邻码）,边号是除去开了重号和斜号后的剩余号码。假如第05273期奖号为726,重号即为267,斜号为089（1的斜号为02、8的斜号为79、9的斜号为80）,边号为1345。重斜边可分为10种组选形态：3重,3斜,3边,2重1斜,2重1边,1重1斜1边,1重2斜,1重2边,1斜2边,2斜1 边。<br />
四、复隔中：复号、隔号、中号均非固定号码，注数随走势情况变化而变化。①复号；与上期奖号相同的号码，等同于“传号”；②隔号：与上上期奖号相同但与上期奖号不同的号码，即遗漏值为1的号码；③中号：既不是复号也不是隔号的号码。如第05144期奖号为574、第05145期奖号为057, 针对第05146期选号而言，复号为057、隔号为4，其余123689均为中号。复隔中可分为10种组选形态：1复1隔1中、2复1隔、2复1中、2隔 1复、2隔1中、2中1复、2中1隔、3复、3隔、3中。<br />
五、遗漏值 ① 理论周期：指“3D”某类号码理论上多少期中出1次,计算公式为：理论周期=总注数1000÷该类型号码的直选注数。如“大大小”,该形态共有125注直选,其理论周期=1000÷125=8期。<br />
② 最大遗漏值：指“3D”某类号码的历史最长间隔期数。如第三位上的1,其历史最长间隔期数为80期,最大遗漏值即为80。<br />
③ 平均遗漏值：指“3D”某类号码在开奖以来平均多少期中出1次,计算公式为：平均遗漏值=总期数÷该类号码的总中出次数。如第一位上的0,在“3D”开奖 181期内共中出20次,其平均遗漏值=181÷20=9.05。<br />
④ 当前遗漏值：指“3D”某类号码当前间隔期数（当前多少期没出）。<br />
⑤ 最大偏态值：计算公式为,最大偏态值=最大遗漏值÷平均遗漏值。<br />
⑥ 欲出指数：衡量“排列3”某类号码中出可能性的大小。计算公式为：欲出指数=当前遗漏值÷平均遗漏值。<br /><p>
<b>第六 其它专业术语</b><br />
1、空码与关系码<br />
① 跳号：隔期出现的号码。<br />
② 重叠码：重叠码是指本期开出和上期同样的号码,即3D中的复码或传码。<br />
③ 斜连码：与历期中奖号码构成斜连形状的号码,称为斜连码。斜连码必须由三期以上的各1个号码构成。<br />
④ 对望码：上下数期直观上呈现一定的规律（等量、递增、递减、倍增、倍减）出现的号码称为对望码。<br />
⑤ 三角码：3个号码呈现三角形状的号码称为三角码。<br />
⑥ 平行四码：4个号码呈现四角形状且平行的号码称为平行四码。<br />
⑦ 弧形码：呈现有序的几何图形出现的号码称位弧形码。<br />
⑧ 空门码：与历期尤其近5期中奖号码没有任何联系的号码称位空门码。<br />
⑨ 关系码：指与历期尤其是最近5期的中奖号码有联系的号码,也就是除了空门码外的所有号码。<br /><p>
2、数字关系<br />
①传递规律：百、十、个这三个位置，每期分别出现不同的数字，它们在下期大多数都要传递给其它的数字，这样我们追寻数字传递的历史，就可以发现某些数字经常传给某些数字。<br />
② 数字的加减关系：3D的号码按照十进位制可分为百、十、个位。我们把百位和十位数字相加可以得到一个数字，把十位和个位相加得到一个数字，再把百位和个位相加可以得到第三个数字。反之三个数字的相减也同样可以得到一组数字。<br />

	  </div>
	  
   <div class="wtlb_xuxian"></div> 
	  
	  <div class="bzzx_wt">
	    <div class="wt_left"><a name="zq"></a>足球彩票术语</div>
	    <div class="wt_right"><a href="#">返回顶端</a></div>
	  </div>
	  <div class="bzzx_wt_xia">
      　　盘口是亚洲博彩公司依据属下的足球专家们制定的，这些专家常年沉浸于足球队的研究中，世界各地的球队都被他们摸透了，所以他们开出的盘口是相当精确的。不过博彩公司为了自身减少风险，贴水往往选择在中间值上，这样可以保证比赛结果出来后，赢钱和输钱的人大致相等。<br />
澳门博彩公司开出的“盘口”，即“让球”，基本规则是“以比分来体现差距”。并且开出的盘口只针对主客场球队的其中的一支球队，买这一支球队的人基本有“全输、输一半、不输不赢、赢一半、全赢”几种结果。<br />
1、盘口————即庄家(合法的博彩公司)根据他们收集的比赛双方俱乐部的资料，其中包括主力伤停情况、内部上层管理方式、资金营运状况、主力球员的状态、以及彩民的投注数量等制定出来的一个两支球队本场比赛的综合差距，以净胜球来体现。也就是让球与受让，从让球的多少可以从一方面体现两支球队的实力的接近程度。<br />
2、贴水————即比赛结果出来以后，博彩者的盈钱和输钱的系数。<br />
3、上下盘————是博相的一种,通常指用一场比赛的进球数比某个特定的数目多或少来作为博相的说法,这个特定的数目称之为中间盘球数;如果进球数多于中间盘球数,称之为上盘;如果进球数少于中间盘球数,称之为下盘,上盘下盘合称上下盘上下盘仅有两种类型:即上盘和下盘,中间盘球数是这场比赛中最可能出现的几种进球数的平均值。<br />
上下盘和博彩盘虽然都有一个盘字,但他们不是一回事,一个具体的博彩盘中,一定会有博相,这些博相中可能有几个子项合称上下盘。<br />
a.以澳门盘口来说，“上盘”是指一场球进球数为3球以上(含3球)；“下盘”是指一场球进球数为2球以下。<br />
b.习惯的说法：“上盘”是指让球方，“下盘”是指被让球方。<br />
4、常用盘口的种类及解释：<br />
盘口(数字表示)意思解释<br />
平手(0) 双方平开，双方获胜的几率一样<br />
平手/半球(0/0.5)让球方打平买它的人输一半，赢一个全赢<br />
半球(0.5) 让球方打平或者输球买它的全输，赢一个全赢<br />
半球/一球(0.5/1)让球方平或负全输，赢一球赢一半，赢两球全赢<br />
一球(1)让球方输、平全输，赢一个球算平，赢两球全赢<br />
一球/球半(1/1.5)让球方赢一个球买它的人输一半，赢两球全赢<br />
球半(1.5) 让球方输、平、赢一个全输，赢两个球全赢<br />
球半/两球(1.5/2)让球方赢两个买它的赢一半，赢三个全赢<br />
两球(2)让球方赢两个球算平，赢三个球全赢<br />
5、输赢的计算方法<br />
国内许多读者对赔率十分感兴趣，但理解起来十分困难，那么可以把赔率转换成胜率。实际上赔率就是胜率的倒数，理解了这一理论，实际上就知道了如何把赔率转换成胜率。<br />
具体操作我们以上期尤文图斯对帕尔马的赔率讲解，尤文图斯获胜赔率是1.45，那么就用1除上这个赔率，得到胜率69.0%，尤文图斯平的赔率数是3.73、负的赔率数是7.02，同理平率是26.8%，负率是14.2%。我们以上算的胜、平、负率是包含博彩公司的利润，因为博彩公司开出的赔率就包含了利润，所以用赔率直接转换的胜、平、负率一定大于100%，尤文图斯对帕尔马胜、平、负率合计是110.02%，大于100%的部分就是博彩公司的利润。用赔率转换实际胜、平、负率只能得出理论上的胜、平、负率，而实际胜、平、负率这个数据是一般人很难推算出来的，对于这个数据可以说只有每一个博彩公司开赔率操作者知道，他要是不说任何人是很难推算出来的，因为博彩公司对外只公布赔率值，这个值是含利润的，调整这个利润系数是开赔率的技巧，也是调整投注平衡的关键技术，而且对每一个球队之间和每一轮利润系数都是不同的，所以一般人是无法真正搞清楚赔率奥妙的。博彩公司也不会把这个奥妙和盘托出，所以有的媒体在采访博彩公司有关赔率问题以后得出，"赔率=经验+感觉"的错误结论。<br />
详解澳门让球盘<br />
由于澳门让球盘对足彩有着很高的参考价值，因此我们加强了对盘口的分析，也取得了相当不错的效果，但在盘口分析中所涉及到的一些术语有很多彩民并不了解，也妨碍了对盘口知识的学习，因此，我们在此对这些专业术语一一加以解释。<br />
我们通常所见盘口其实是澳门博彩公司开出的"独赢"让球盘。庄家为了拉近投注两方取胜的概率而采取了让球的形式，还会根据投注情况进行调整，目的是尽量平衡两方的投注额。而博彩公司开盘时为两方开出的赔率则是通常所说的"水位"。上下盘指的是让球方和受让方，若为平手盘，则水位低的是让球方。<br />
根据双方的实力不同，让球盘有多种形式，通过举例的方式来说明:假设有两队，曼联对雷恩，水位是曼联0.80，雷恩1.05。曼联为上盘，雷恩为下盘。投注本金为1000元。<br />
若为平手盘，两队打平则退还本金；曼联胜则投上盘者除本金外赢取:本金×水位，即1000×0.80=800元；雷恩胜则投下盘者除本金外赢取: 本金×水位。相似的盘口是一球盘，曼联净胜雷恩一球退还本金，曼联净胜一球以上则上盘全赢，反之则下盘全赢。同理可知两球盘。<br />
若为平手/半球盘，打平则下盘赢取:本金×水位×1/2，即1000×1.05×1/2=525元;曼联胜则上盘全赢，雷恩胜则下盘全赢。相似盘口:一球/球半盘，区别在如果曼联净胜一球，则上盘赢取:本金×水位×1/2。<br />
若为半球盘，曼联胜上盘全赢，其他结果为下盘全赢。相似盘口球半盘，曼联净胜两球或两球以上上盘全赢，其余结果下盘全赢。<br />
若为半球/一球盘，则曼联净胜一球为上盘赢取:本金×水位×1/2，即1000×0.80×1/2=400元;一球以上为上盘全赢；平或负下盘全赢。相似盘口为球半/两球盘，区别为如果曼联净胜两球，则上盘赢取:本金×水位×1/2。<br />
通过上面的例子可以看出，平手盘，一球盘及两球盘存在走盘的可能。明白这些后，大家就可以根据让球情况、双方水位情况及盘口的变化情况，来分析什么情况对庄家最有利，其倾向性何在，以得知庄家对两队的正确看法。从而为足彩提供更有力的参考。<br /><p>
<b>盘口看究竟</b><br />
看盘首先是看欧洲盘，再根据欧洲盘来分析亚洲盘，因为亚洲盘通常是根据欧洲盘换算开出的。欧洲盘己包含所有如球队实力，阵容往绩，胜负预测等因素在内.欧洲盘每一点微小的变动都牵涉到数以亿计的注码流向，因此各大博彩公司都力求开到最精确，不会随意更改，亚洲盘则用尽心机误导投注者，可以说是翻手为云，覆手为雨，所以应先看欧洲盘，再看亚洲盘，就不会受阴谋盘引诱而堕入庄家的陷阱了。<br />
看盘需要一些基本数据：1.欧亚赔率，包括欧洲赔率及亚洲盘口，用以观察每支球队的投注走势，冷热程度，分析大庄家的心理倾向。2.近期数据，包括主、客场成绩统计，近期走势，积分排名，用以分析球队的实力与状态，及目前所处的形势。3.历史往绩，包据主客队的历史总成绩，两支球队近几个赛季的对赛往绩等，用以观察球队之间是否存在"克星"关系。4.赛前动态，包括球队的阵容变化及内幕新闻，用以分析球队的临场状态和取胜欲望。5.天时地利，包括对赛球队所处地区及地区文化特点，比赛场地，天气情况，用以了解对赛球队之间的地区特点，比赛场地和天气情况。6.盘口数据，包括球队赢盘、输盘等等的统计数据，用以分析判断盘口的合理性。资料齐全后应先以赔率、盘口数据为基础，通过对赔率与盘口相互结合的全面分析，做出初步判断，再通过近期数据，历史往绩，赛前动态，天时地利作辅助观察。<br />
看盘要熟悉庄家手法，同股市一样，庄家在赛前经常会散布一些所谓的利好消息，造成某支球队不胜无归的氛围。临场升盘或跌水更是庄家惯用的诱杀手法。用此手法逼你买下盘或诱你买上盘。
看盘还要多比较，现在亚洲庄家很多，常见的有澳门盘、印尼盘、泰国盘、香港盘。同欧洲赔率一样，各家掌握的信息不尽相同，所开的盘口也难免会有差异。有时同一场比赛，各庄家的盘口参差不齐，有的差别甚至离谱。如曼联在某庄家的盘口让平手/半球，另一庄家开的则是让一球，这就要分析为什么会出现这么大的差异，以分析庄家意图，进一步掌握其倾向。当然，也有好多庄家的盘口是互相抄袭的。<br /><p>
<b>识别盘口真伪</b><br />
“球无假球，盘皆假盘”。不是说所有队都打假球，但博彩公司确实能比一般人甚至媒体掌握更真实的比赛内幕，包括队伍状态、场地状况、天气情况、出场名单等情况，由此估计最接近的结果(对一些财力较差的俱乐部甚至可能收买以制造结果)，因此尽管有很多意外因素，但他们预测的准确率肯定要高于常人，这一点不容怀疑。而博彩公司开门做生意，就是希望下注人押错，错得越多，他赚得越多。于是他们有可能传出假消息，再通过盘口来引导投注者投错误结果。这样如果我们通过看盘分析好庄家心理，就能知道庄家看好哪支球队，可以达到事半功倍的效果。<br />
盘口可分赌盘和阴谋盘。赌盘就是赌运气，庄家开的不可能都是阴谋盘，也会调几个把握不大的和你赌运气，这种盘都是模棱两可，押哪队都有，庄家即便赔钱也不会很多。<br />
常见盘口有:平手盘；平手/半球盘；半球盘；半球/一球盘；一球盘；一球/球半盘；球半盘；球半/两球盘……其他盘口比较少见，世界杯期间，巴西对中国开出了两球半/三球的盘口，最后我们的国家队还是输球输盘。<br />
以上盘口中，半球/一球盘通常是庄家诱人下注所开盘，因为若押上盘，要赢两球才全赢，若押下盘，输一球只输一半，而开这种盘时，必定是两队有差距但差距并不是很大，一般人心理就会押下盘，以输一半来博全赢。平手盘通常不会打平，打平对庄家没好处，因为平局只能抽取5%手续费，利润太薄。半球盘是赌盘，最是凶险。球半盘说明让球方赢面大，但不代表必胜。<br />
初识博彩专业指数<br />
我们曾向大家介绍过博彩公司的赌率和亚洲盘口是竞猜比赛的重要参考指数，但很多"奉公守法"的彩民们由于从来没有接触过这些东西，对此感到很理解，因此我们在新赛季足彩竞猜即将开始的时候，对这些知识点集中进行介绍。<br /><p>
<b>赔率</b><br />
首先介绍一下赔率方式的博彩原理。它是把对阵双方球队的实力差别按照一定的计算方式，在比赛开始前开出胜、平、负三种结果猜中后获得的奖金数额，这个奖金数额就叫赔率。第一次开出赔率也叫初始赔率。一般情况下初始赔率都能准确和客观地反映对阵双方球队的真实实力差距，当双方实力差距较大时，实力较强的一方获胜后的奖金数额很低，最低时为1.10，就是说当你投100元，猜中后可以获得10元钱，通常情况下赔率在1.30~1.80之间，这种情况发生的概率在60%~80%左右。而实力较弱的一方获胜后的奖金数额很高，通常情况下在3.00~5.00之间，最高在8.00~12.00之间，但这种情况发生的概率很低，其次平的赔率通常在这两者之间。由于人们对胜、平、负三种结果的判断结果不同，特别是对赔率数值大小的诱惑不同，一般情况下押三种结果的数量是基本平衡的。<br /><p>
<b>让球</b><br />
现在再来介绍一下让球方式的博彩原理。我们经常所说的盘口就是让球方式博彩的基本原理，它是把对阵双方球队的实力差别按照一定的计算方式，让实力较强的一方让实力较弱一方一定数量进球数，以达到对阵双方相对的平衡，或者说通过让球的方式达到拉近对阵双方实力的目的。通常在两支球队中由实力较强的一方，或有主场之利的一方让球给对方，一般让两个球为最多，但在两方实力平均之场，就会出现平手盘。而让球的球队则称作上盘，而受让的球队则称作下盘。<br />
为了增加竞猜的难度让球形式还分为单式(单票)和双式(套票)，单式是在一场球赛中，其中一队球队开出"一个"让球球盘，比如"让1球"。双式是在一场球赛中，其中一个球队开出"二个"让球球盘。比如"让半球/1球"。投注"双式"的金额将被平分为两份，一半金额投注在让"半球"的球盘上而另一半金额则投注在让"1球"的球盘上。在一般情况下不好竞猜的比赛采用单式，而相对好猜的比赛结果则开双式，这样就为判断和投注增加了难度。<br />
盘口这一方式也同样有赔率，俗称"水"，一般它两面合计为1.85，在正常情况下一个方向最少为0.80，另一个方向就为1.05,而 60%~70%的"水"在0.90以下。博彩公司从中获利是以"抽水"的方式实现的，理论上"抽水"为7.5%，而实际上要大于这个百分比。以上就是所谓亚洲盘口的博彩方式，国内地下赌球基本都是采用这种方式。<br />
1、注： 根据游戏规则确定的每一组有效组合数据。<br />
2、投注：购票人根据游戏规则以人民币现金购买足球彩票的行为。<br />
3、投注单：购票人用于辅助投注的专用表格。<br />
4、随机投注：由销售终端机随机产生的有效组合数据作为购票人的预测结果的投注方式。<br />
5、单式投注：购票人对于所有球队的比赛成绩均只选择一种预测结果的投注方式。<br />
6、复式投注：购票人对于某一场次的比赛成绩选择两种以上的预测结果的投注方式。<br />
7、兑奖彩票：由足球彩票销售终端出售的、记录有购票人预测结果的凭证。
	  </div>
	  
	  <div class="wtlb_xuxian"></div> 
	  
	  <div class="bzzx_wt">
	    <div class="wt_left"><strong><a name="qxc"></a>七星彩彩票术语</strong></div>
	    <div class="wt_right"><a href="#">返回顶端</a></div>
	  </div>
	  <div class="bzzx_wt_xia">
（１）和值：各号码之和。例：０６０４６期开奖号码为１０７４５２５，则该组号码的和值数为２４。<br />
（２）平均值：和值的平均数。例：０６０４６期开奖号码为１０７４５２５，和值为２４则该组号码的平均值为４。<br />
（３）大小比：七星彩中，０、１、２、３、４为小数，５、６、７、８、９为大数。大小比４：３是指大数４个，小数３个。<br />
（４）奇偶比：不能被２整除的是奇数，如１、３、５、７、９等，其中１、３被定义为小单，５、７、９被定义为大单。被２整除的是偶数，如０、２、４、６、８，其中０、２、４被定义为小偶，６、８被定义为大偶。由此可以得出：小单出现的概率为２０％；大单出现的概率为３０％；小双出现的概率为３０％；大双出现的概率为２０％。如开奖号码奇偶比为４：３是指奇数为４个，偶数为３个。<br />
（５）重复码：与上期相同的号码，也称遗传码。<br />
（６）斜位码：与上期相邻的号码，也称相邻码。例：如上期开奖的某个位置号码为８，则当期同位置预选的７和９称之为斜位码。<br />
（７）新号码：指前５期之内没有出现过的号码。<br />
（８）旧号码：指前５期之内已经出现过的号码。<br />
（９）顺号：两个从小到大连续号码称为二顺号，如：１２、２３、３４；三个连续号码称为三顺号如０１２、２３４、７８９……以此类推。<br />
（１０）逆号：两个或两个以上的从大到小的连续号码称为逆号，如２１、５４３、９８７６等等。<br />
（１１）最大间距：指所有的相邻两位号码的间距值中的最大值，也称跨度。<br />
（１２）首尾间距：指第一位与第七位之差的绝对值。<br />
（１３）对子：开奖号码中有相连的两位开出相同的号码，称为对子，如００、１１等。同理开出３个的称为三连对，如０００、１１１等。其它如此类推。<br />
（１４）０１２路：七星彩中，把０、３、６、９定义为０路数字，１、４、７定义为１路数字，２、５、定义为２路数字。<br />
（１５）入数个数：一期开奖号码中开出的不相同数字之和。如：０６０４５开奖号码为８５１０１６５，则入数个数为５个；０６０４６期开奖号码为１０７４５２５，则入数个数为６个；其它同理。

	  </div>
	  
	  	  
	  <div class="wtlb_xuxian"></div> 
	  
	  <div class="bzzx_wt">
	    <div class="wt_left"><a name="qlc"></a>七乐彩专业术语详解</div>
	    <div class="wt_right"><a href="#">返回顶端</a></div>
	  </div>
	  <div class="bzzx_wt_xia">
1、大数码和小数码：也简称大码和小码，某种玩法最大数除以2，得出的平均数之前的号码为小码，之后为大码。七乐彩的小码为1-15，大码为 16-30。<br />
2、最大码和最小码：即所分析开出的号码中最小的数和最大的数。通常10以下和20以上都有奖号，但不是绝对的。<br />
3、重叠码：与上期开出的中奖号码相同的号码就称为重叠码。<br />
4、边码：与上期开出的中奖号码加减余1的号码就称为边码，如上期开出03，本期开出02或04，都是边码。<br />
5、斜连码：与历期中奖号码构成斜连形状的号码称为斜连码。<br />
6、对望码：上下数期直观上呈现一定规律出现的号码称为对望码，对望码可分为等量、递减、递增、倍增、倍减出现的对望码五种。<br />
7、三角码：走势图上3个号码呈现三角形形状的号码称为三角码。<br />
8、黄金码：指在走势图竖看而按黄金分割法间隔1、2、3、5、8、13、21等而出现的号码，就称为黄金码。<br />
9、空门码：与历期特别是最近4期中奖号码没有任何联系的号码称为空门码。<br />
10、关系码：指与历期尤其是最近4期的中奖号码有联系的号码，一般重叠码、边码、斜连码、三角码、对望码、弧形码等均归入关系码行列。<br />
11、非关系码：指与最近4期中奖号码没有任何联系的号码。<br />
12、连码：即所分析开出的7个号码有两个或以上相连的号码。如上期开奖号码中有12、13，25、26、27，则12、13为一对连码，称为单连码，25、26、27为另一对连码，称为三连码。<br />
13、同位码：也叫同音球，同尾球，是指一组中奖号码中尾数相同的号码，如11、21、31是同位码，05、15、25也是同位码，一般每组中奖号码里都有1-2对同位码出现。<br />
14、间隔码：指在走势图上横看呈现有序间隔1-N个空格而出现的号码，称为间隔码。如1-4-7、12-16-20等。<br />
15、缘分码：指在同一期中奖号码中喜欢联袂出现的号码，如03-18同时出现，又指上期出现某个号码后，下期也常常出现另一个号码，均称之为缘分码。<br />
16、边缘码：指按5个号码为1个小区划分后，处在边缘两边的号码。七乐彩共有 1-5-6-10-11-15-16-20-21-25-26-30共12个边缘码。<br />
17、集团号码：指将备选号码按个位数0-2-5-8、1-4-7、3-6-9而划分后分为的三个集团号码，如16属于3-6-9集团，25 属于0-2-5-8集团，04属于1-4-7集团等。<br />
18、个位数：指一注中奖号码里所出现的0-9这十个个位数的号码。<br />
19、总值：指7个中奖号码之和。<br />
20、均数：指7个中奖号码总值除7后所得出的平均数。<br />
21、极差：指7个中奖号码中最大的号码和最小的号码之间的差。<br />
22、平均和数值：平均和=（最大号+最小号）×基本号码个数/2，七乐彩号码平均和数值为（30+1）×7/2=108.5。<br />
23、012路，即被3整除数，除3余1数，除3余2数：指用这种办法把所有号码除了后所得出的数字，可分成3类。历史上很少有开奖号码是只含其中的一类数的，也很少只有两类数的。如03，06，09，12，15，24，27这种全部能被3整除的数是不太可能一齐出来的。按这种思路，假定开奖组合都有这3类数，则可排除许多组合。<br />
24、5的倍数：即被5整除的数。历史上很少有开奖号超过5个是5的倍数的，但也可以没有一个是5的倍数的中奖号码。这些概念有助于我们选号。<br />
25、胆码：也叫心水码。就是您认为下期必出的号码球。如认为02和05是胆码，则可在全部的组合号码投注注数里将胆码放进去，胆码的个数可任意设定，一般不超过6个。<br />
26、拖码：就是与胆码配合组成的投注号码，其重要性低于胆码，拖码的备选数量可任意设定，但与胆码组合时则视胆码数量而定。<br />
27、复式投注：指在备选号码中自选或机选超过7个号码的投注。复式投注其实就是一组组有一定关系的单式投注，其特色是网密、简便，在彩民中也极流行。<br />
28、多倍投注：指在投注后按同样的号码再进行1倍以上的投注，称之为多倍投注。<br />
29、热码：指最近4期中奖号码中连续出现2次或分别出现3次以上的号码称为热码。<br />
30、冷码：指最近4期中中奖号码中没有出现过的中奖号码。<br />
31、温码：指最近4期中奖号码中介于热码和冷码之间的号码。<br />
32、中奖号码模式：指中奖号码的分布形态，一般可分为小号码、中号码、大号码、小大号码、小中大号码、小中号码、中大号码等七种模式。<br />
33、延伸和相接连码：指在上期出现了一组连码后，其中的一个连码又成为下期一组连码的连码，或者出现一个自然数与上期号码相接的连码，分别称为延伸和相接连码。<br />
34、衔接号码：指最近几期的号码能够相互按自然数顺序紧密衔接起来的号码，如1-2-3、4-5、6-7-8等。<br />
35、质数码：指只能被自身和1整除的号码，仅有2、3、5、7、11、13、17、19、23、29共10个，一般中奖号码常出现1-3个质数码。<br />
36、叠连和连叠码：指上期中奖号码出现后，引出下期1组相重叠的连码，或者上期出现连码后，引出下期其中1个号码重叠，就分别称为叠连码和连叠码。<br />
37、遗漏：指开奖号码中没有出现的号码。<br />
38、跳号：隔期出现的号码。<br />
39、低尾码：尾数为0-4的号码称为低尾号码。例：01、11、13、24……等。<br />
40、高尾码：尾数为5-9的号码称为高尾号码。例：15、16、26、28……等。
	  </div>
	  
  </div>



</div>
<!-- 内容结束 -->
</body>
