
<meta name="decorator" content="helpV1" />
<title>${webapp.webName}-帮助中心-常见问题</title>
<body>
<!-- 内容开始 -->
<div id="index_center">
   
	<#include "left.ftl"/>
   <div id="bzzx_right">
      <div class="right_bt">如何开通网上银行:</div>
      <div class="ktyh_wt">
	     <div class="kong20"></div>
	     <span class="yhmingzi">光大银行：开通网上支付流程图</span><br /><p>
　　<b>光大银行电子支付业务</b><br /><p>

　　——光大网上支付为个人客户提供两种支付方式：网银专业版支付和银行卡直接支付，您可以选择任意一种支付方式进行支付。<br />
　　——网银专业版支付:是指个人客户以数字证书或动态密码作为身份标识，通过登录个人网上银行专业版进行支付的方式。<br />
　　——银行卡直接支付:是指个人客户通过输入银行账号和指定手机中接收到的动态密码进行支付的方式。 <br />
　　——为了简化操作流程，方便客户使用，光大为信用卡和个人网银专业版客户提供了不同情况的网上支付免签约服务。<br /> 
　　——免签约：指免除客户主动签约，由银行系统自动将签约交易与客户的首次支付交易合并处理，从而改善客户体验。<br /><p>
<br />
　　<b>客户指南：</b>信用卡和个人网银专业版客户无须办理签约手续，即可进行网上购物。<br /> 
　　如果您已办理光大信用卡，您可以直接使用信用卡进行支付，支付流程：<br />
      <div class="yh_img">
		  <img src="../../../pages/images/gdyh_1.jpg" />
	  </div>
	  <p>
　　<b>温馨提示：</b><br />
　　1)CVV2是指信用卡背面签名栏后三位数字。<br />
　　2)在第四步，光大将向您信用卡申请表上预留的手机号发送短信，其中包含动态密码。如果您的手机号已变更或未填写手机号码，请及时拨打光大客服电话95595，由光大客服人员为您更新。<br />
　　如果您已开通个人网上银行专业版，您可以通过网银专业版进行支付，支付流程：<br />
	  <div class="yh_img">
		  <img src="../../../pages/images/gdyh_2.jpg" />
	  </div>
	  <p>
　　如果您尚未办理光大信用卡或未开通个人网上银行专业版：您可以在网点柜台签约银行卡直接支付方式，或开通个人网银专业版，即可进行支付。<br /><p>

　　<b>网上支付交易流程</b><br />
　　网上支付为个人客户提供两种支付方式：银行卡直接支付和网银专业版支付。<br /><p>

　　<b>用银行卡直接支付：</b><br />
　　1)您付款时在商户网站支付方式中选择“光大银行”，进入光大银行电子支付系统网上支付页面，选择“用银行卡直接支付”，按照页面要求输入相关信息后点击“确定”：<br />
	  <div class="yh_img">
		  <img src="../../../pages/images/gdyh_3.jpg" />
	  </div>
	  <p>
　　2)若是首次支付会出现如下协议确认页面，确认本人已详细阅读服务责任条款并同意后点击“确定”（非首次支付不会出现协议确认页面）：

	  <p>	  
　　3) 进入支付信息确认页面，确认相关信息无误后输入手机以短信方式接收到的六位动态密码，点击“支付”：
	  <div class="yh_img">
		  <img src="../../../pages/images/gdyh_5.jpg" />
	  </div>
	  <p>	  
　　4) 进入支付成功结果页面，完成支付。
	  <div class="yh_img">
		  <img src="../../../pages/images/gdyh_6.jpg" />
	  </div>
	  <p>	  
　　<b>用网银专业版支付：</b><br />
　　1)您付款时在商户网站支付方式中选择“光大银行”，进入光大银行电子支付系统网上支付页面，选择“用网银专业版支付”，根据您的网银安全验证方式选择相应的登录按钮：
	  <div class="yh_img">
		  <img src="../../../pages/images/gdyh_7.jpg" />
	  </div>
	  <p>


　　2) 成功登录个人网银专业版后，选择“电子支付”--“支付”进入支付页面，选择支付账号并输入相关信息后点击“确定”：<br />  
      <div class="yh_img">
		  <img src="../../../pages/images/gdyh_8.jpg" />
	  </div>
	  <p>
　　3) 若是首次支付会出现如下协议确认页面，确认本人已详细阅读服务责任条款并同意后点击“确定”（非首次支付不会出现协议确认页面）：

	  <p>
　　4) 进入支付确认页面，确认相关信息无误后点击“确定”：

	  <p>
　　5) 进入支付成功结果页面，完成支付。

	  <p><br />

	  <a href="${base}/info/assist/assist.action?type=bzzx-12rhktwy"> >>返回查看其他银行</a>
	  
	  
		<div class="zxtw_anniu">
		   <INPUT type="image" src="../../../pages/images/zxtw_anniu.gif" value=""/>
		   <a href="#">有问题直接在线咨询客服</a>
		</div>
	  
     </div>
	  
	  
	  
  </div>



</div>
<!-- 内容结束 -->
</body>
